Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Код материалла.(,,).
uk: Код матеріалу..(,,).

source: Количество дней.....
uk: Кількість днів......

source: Количество дней в периоде равно нолю !
uk: Кількість днів у періоді дорівнює нулю!

source: Период с %d.%d.%d до %d.%d.%d Склад %d Количество дней %d
uk: Період з %d.%d.%d до %d.%d.%d Склад %d Кількість днів %d

source: Расчёт прогнозируемой реализации на основании реализации за период c
uk: Розрахунок реалізації, яку прогнозують на основі реалізації за період з

source: Эталонный период %d дней.
uk: Еталонний період %d днів.

source: Расчётный период %d дней.
uk: Розрахунковий період %d днів.

source: К/м | Наименование товара | Остаток |Реализация|Средняя|Кол. | Дата |Спрогнозированый
uk: К/м | Найменування товара | Залишок |Реалізація|Середня|Кіл. | Дата |Спрогнозований

source: | | |за период |за день|дней | |завоз товара
uk: | | |за період |за день|днів | |завоз товара

source: Прогноз реализации
uk: Прогноз реалізації

source: Не найдено ни одной записи за %d.%dг. !
uk: Не знайдено жодного запису за %d.%dр. !

source: Услуги
uk: Послуги

source: Счёт |Сумма по док. |Без НДС |Подтверджено|Проводки|Вст.док | Дата |
uk: Рахун|Сума по докум.|Без ПДВ |Підтверджено|Проводки|Вст.док | Дата |

source: Нет счетов для парного документа
uk: Немає рахунків для парного документа

source: Возможно не подтвержден документ.
uk: Можливо не підтверджен документ

source: Счета Приход Расход Разница Проводки
uk: Рахунки Прибуток Видаток Різниця Проводки

source: Неизвестный логин
uk: Невідомий логін

source: Использутся в таблице
uk: Використовуеться в таблиці

source: С карточкой уже работает другой оператор !
uk: З карткою вже працює інший оператор!

source: Не найден бухгалтерский счёт для счёта %s
uk: Не знайдено бухгалтерський рахунок для рахунку %s

source: Проводки не проверялись !
uk: Проводки не перевіряли!

source: Не выполнены все проводки ! %.2f != %.2f
uk: Не зроблені всі проводки ! %.2f != %.2f

source: Выберите период за который хотите просмотреть проводки
uk: Оберіть період, за який хочете побачити проводки

source: Поиск будет выполняться по времени записи проводок
uk: Пошук буде виконано за часом запису проводок

source: За последних две минуты
uk: За останні дві хвилини

source: За последних десять минут
uk: За останні десять хвилин

source: За последний час
uk: За останню годину

source: За текущий день
uk: За поточний день

source: Только проводки сделанные вами ?
uk: Тільки проводки зроблені вами?

source: Проверка парности проводок
uk: Перевірка парності проводок

source: Начальная дата..(д.м.г)..
uk: Початкова дата..(д.м.г)..

source: Конечная дата...(д.м.г)..
uk: Кінцева дата....(д.м.г)..

source: начать проверку
uk: почати перевірку

source: Не верно введена начальная дата !
uk: Неправильно введено дату початку!

source: Не верно введена конечная дата !
uk: Неправильно введено кінцеву дату!

source: Протокол найденых ошибок
uk: Протокол знайдених помилок

source: Количество проводок %ld
uk: Кількість проводок %ld

source: Не найден код контрагента %s в списке счета %s !
uk: Не знайден код контрагента %s в списку рахунку %s !

source: Не нашли парную проводку !
uk: Не знайдено парну проводку!

source: С этой проводкой можно работать только из программы
uk: З цією проводкою можна працювати лише з програми

source: "Материальный учет" !
uk: "Матеріальний облік" !

source: "Учет основных средств" !
uk: "Облік основних засобів" !

source: "Заработная плата" !
uk: "Заробітна плата" !

source: "Платежные документы" !
uk: "Платіжні документи" !

source: "Учет кассовых ордеров" !
uk: "Облік касових ордерів" !

source: "Учет услуг" !
uk: "Облік послуг" !

source: "Учет командировочных расходов" !
uk: "Облік витрат на відрядження" !

source: Распечатка документов для перечисления на карт-счета
uk: Роздрук документів для перерахування на карт-рахунки

source: Счёт.................(,,)...
uk: Рахунок..............(,,)...

source: Дата сальдо........(д.м.г)..
uk: Дата сальдо........(д.м.р)..

source: Код группы контрагента.(,,).
uk: Код групи контрагента.(,,).

source: Счёт имеет свёрнутое сальдо!
uk: Рахунок має згорнуте сальдо!

source: Не известный номер банка
uk: Не відомий номер банку

source: Документ в электронном формате
uk: Документ в електронному форматі

source: Документ в электронном формате dbf
uk: Документ в електронному форматі dbf

source: Счёт корреспондент..........
uk: Рахунок кореспондент........

source: Дата перечисления (д.м.г)...
uk: Дата перерахунку..(д.м.г)...

source: Перечислено
uk: Перераховано

source: с больничного
uk: з лікарняного

source: Акт приема-передачи товароматериальных ценностей
uk: Акт прймання-передачі товароматериальних цінностів

source: Акт приема-передачи основных средств.
uk: Акт прийому-передачі основних засобів

source: Расчёт амортизации по организации
uk: Розрахунок амортизации по організаії

source: Год................
uk: Рік................

source: рассчитать
uk: розрахувати

source: Введите дату расчёта (м.г)
uk: Введіть дату розрахунку (м.р)

source: Расчёт за
uk: Розрахунок за

source: Расчёт амортизации по организации для бухгалтерского учёта
uk: Розрахунок амортизації по установі для бухгалтерского обліку

source: Поставщик Плательщик
uk: Постачальник Платник

source: Плательщик Поставщик
uk: Платник Постачальник

source: Кому От кого
uk: Кому Від кого

source: От кого Кому
uk: Від кого Кому

source: Адрес
uk: Адреса

source: Р/С
uk: Р/Р

source: Налоговый номер
uk: Податковий номер

source: Номер сви-ства плательщика НДС
uk: Номер свідоцтва платника ПДВ

source: Выберите фамилию кладовщика
uk: Виберіть прізвище комірника

source: ПРИХОДНАЯ НАКЛАДНАЯ
uk: ПРИБУТКОВА НАКЛАДНА

source: РАСХОДНАЯ НАКЛАДНАЯ
uk: ВИДАТКОВА НАКЛАДНА

source: С ч ё т
uk: Рахунок

source: АКТ ПРИЁМКИ
uk: АКТ ПРИЙМАННЯ

source: АКТ СПИСАНИЯ
uk: АКТ СПИСАННЯ

source: АКТ ВЫПОЛНЕНЫХ РАБОТ
uk: АКТ ВИКОНАНИХ РОБІТ

source: Конечная дата расчёта
uk: Кінцева дата розрахунку

source: Счёт действителен до
uk: Рахунок дійсний до

source: Номер встречной накладной
uk: Номер зустрічної накладної

source: **Услуги***
uk: **Послуги**

source: Отпустил
uk: Відпустив

source: Отпустил _____________________ Принял__________________________ Комиссия _____________________ _____________________ _____________________
uk: Відпустив_____________________ Прийняв__________________________ Комісія______________________ _____________________ _____________________

source: Руководитель _____________________ Комиссия _____________________ _____________________ _____________________
uk: Керівник__________________________ Комісія_______________________ _____________________ _____________________

source: Предприятие является плательщиком налога на доход на общих основаниях.
uk: Підприємство є платником податку на прибуток на загальних підставах.

source: Благодарим за сотрудничество !
uk: Дякуємо за співпрацю!

source: Распечатка накладной выгружена в файл
uk: Роздрук накладної вивантажено у файл

source: Листов
uk: Сторінок

source: Распечатка счета выгружена в файл
uk: Роздрук рахунку вивантажена у файл

source: Оборотная тара
uk: Зворотна тара

source: N | Наименование продукции |Ед. |Колич-|Ц е н а| Ц е н а | Сумма |Кол.|Крат-|
uk: N | Найменування продукції |Од. |Кільк-|Ц і н а| Ц і н а | Сума |Кіл.|Крат-|

source: | (товаров,работ,услуг) |изм.|ество | с НДС | без НДС |без НДС |м-ст|ность|
uk: | (товарів,робіт,послуг) |вим.|сть | с ПДВ | без ПДВ |без ПДВ |м-ць|ність|

source: N | Номенклатурный | Наименование продукции |Ед. |Количество| Ц е н а | С у м м а|Кол.|Крат-|
uk: N | Номенклатурний | Найменування продукції |Од. |Кількість | Ц і н а | С у м а |Кіл.|Крат-|

source: | номер | (товаров,работ,услуг) |изм.| | | |м-ст|ность|
uk: | номер | (товарів,робіт,послуг) |вим.| | | |м-ць|ність|

source: N | Номер заказа | Наименование продукции |Ед. |Количество|Факт.| Ц е н а | С у м м а|
uk: N | Номер заказа | Найменування продукції |Од. |Кількість |Факт.| Ц і н а | С у м а |

source: | | (товаров,работ,услуг) |изм.| |кол. | | |
uk: | | (товарів,робіт,послуг) |вим.| |кіл. | | |

source: Руководитель__________________ Главный бухгалтер_______________
uk: Керівник______________________ Головний бухгалтер_______________

source: Отпустил______________________ Принял__________________________
uk: Відпустив_____________________ Прийняв_________________________

source: N |Код | Наименование товара, |Ед. |Цена пр-|Количество| Сумма | Цена |Кол.|Крат-|
uk: N |Код | Найменування товару, |Од. |Ціна пр-|Кількість | Сума | Ціна |Кіл.|Крат-|

source: |ма-ла| материалла |изм.|бретения| | |реализац|м-ст|ность|
uk: |ма-лу| матеріалу |вим.|придбан.| | |реалізац|м-ст|ність|

source: N |Код | Наименование товара, |Ед. | Цена |Количество| Сумма | Цена |Кол.|Крат-|
uk: N |Код | Найменування товару, |Од. | Ціна |Кількість | Сума | Ціна |Кіл.|Крат-|

source: |ма-ла| материалла |изм.|реализац| | |учетная |м-ст|ность|
uk: |ма-лу| матеріалу |вим.|реалізац| | |облікова|м-ст|ність|

source: Оборотная тара:
uk: Оборотна тара:

source: С ч е т фактура
uk: Р а х у н о к фактура

source: N | Наименование продукции |Коли- |Ц е н а|Ц е н а| С у м м а|Кол.|
uk: N | Найменування продукції |Кіль- |Ц і н а|Ц і н а| С у м а |Кіл.|

source: | (товару) |чество| з НДС |без НДС| без НДС |мест|
uk: | (товару) |кість | з ПДВ |без ПДВ| без ПДВ |місц|

source: N | Наименование продукции |Коли- |Ц е н а| С у м м а|Кол.|
uk: N | Найменування продукції |Кіль- |Ц і н а| С у м а |Кіл.|

source: | (товару) |чество|без НДС| без НДС |мест|
uk: | (товару) |кість |без ПДВ| без ПДВ |місц|

source: Отпустил_____________ Принял_______________
uk: Відпустив____________ Прийняв_______________

source: Документ распечатал
uk: Документ роздрукував

source: Плательщик Получатель
uk: Платник Отримувач

source: Получатель Плательщик
uk: Отримувач Платник

source: Код ЕГРПOУ
uk: Код ЄДРПOУ

source: С ч е т
uk: Р а х у н о к

source: Код | Наименование услуг |Едини.|Количество| Цена с | Цена без |Сумма без | | |измер.| | НДС | НДС | НДС |
uk: Код | Найменування послуг |Одини.|Кількість | Ціна з | Ціна без |Сума без | | |виміру| | ПДВ | ПДВ | ПДВ |

source: Код | Наименование услуг |Един|Количе-| Цена без |Сумма без|
uk: Код | Найменування послуг |Один|Кількі-| Ціна без |Сума без|

source: | |изм.| ство | НДС | НДС |
uk: | |вим.| ть | ПДВ | ПДВ |

source: Не введён счёт услуг
uk: Не введено рахунок послуг

source: Приложение к документу
uk: Додаток до документа

source: Предприятие является плательшиком налога на доход на общих основаниях.
uk: Підприємство є платником податку на дохід на загальних підставах

source: Не найден код организации
uk: Не знайден код организації

source: От кого
uk: Від кого

source: Код ОКПО
uk: Код ЄДРПУ

source: гор.
uk: міс.

source: Не найден код мат.-ответственного
uk: Не знайдено код мат.-відповідального

source: Инвентарный номер| Наименование |Е.и.|Кол| Цена | Сумма |
uk: Інвентарний номер| Найменування |О.в.|Кіл| Ціна | Сума |

source: Расчечатка накладной
uk: Роздрук накладної

source: Расчёт долгов по выплате заработной платы
uk: Розрахунок боргів по виплаті заробітной плати

source: Дата начисления.(м.г,,)...
uk: Дата нарахування(м.р,,)...

source: Дата долга..(д.м.г).......
uk: Дата боргу..(д.м.р).......

source: Код подразделения..(,,)...
uk: Код підрозділу.....(,,)...

source: Табельный номер....(,,)...
uk: Табельний номер....(,,)...

source: Не введено даты начисления !
uk: Не введено дату нарахування!

source: Не верно введена дата долга !
uk: Неправильно введено дату боргу!

source: Распечатать только кому должны ?
uk: Роздрукувати лише тих, кому винні?

source: Дата начисления больше даты долга !
uk: Дата нарахування більша за дату розрахунку!

source: Долг по зарплате за
uk: Борг по зарплаті за

source: По всем полразделениям.
uk: За всіма підрозділами.

source: Распечатка только тех, кому должны.
uk: Роздрук лише тих, кому винні.

source: Дата начисления зарплаты
uk: Дата нарахування зарплати

source: Нет данних на
uk: Немає даних на

source: Т/н | Фамилия , Імя , Отчество |Начислено | Удержано | Долг |
uk: Т/н |Прізвище ім'я по батькові |Нараховано| Утримано | Борг |

source: Т/н| Фамилия |Начисле- |Об.удер-|К выдач. |Подоход-| П е н с и о н н ы е | Фонд социального страхования | Фонд зянятости |Фонд инвалидов |Страх.от несч.сл.| И т о г о
uk: Т/н|Прізвище |Нарахув- |Об.утри-|До видачі|Прибутк-| П е н с і й н і | Фонд соціального страхування | Фонд зяйнятості |Фонд інвалидів |Страх.від нес.ви.| Р а з о м

source: | | ния | жания | Долг |ный нал.|C суммы | %4.4g%% | %4.4g%% | %4.4g%% | %4.4g%% | итого |C суммы | %4.4g%% | %4.4g%% | %4.4g%% | итого |C суммы | %4.4g%% | %4.4g%% | итого |C суммы | 1%% |C суммы | %4.4g%% |
uk: | | ння | мання | Борг |ови.под.|З суми | %4.4g%% | %4.4g%% | %4.4g%% | %4.4g%% | разом |З суми | %4.4g%% | %4.4g%% | %4.4g%% | разом |З суми | %4.4g%% | %4.4g%% | разом |З суми | 1%% |З суми | %4.4g%% |

source: Долг.
uk: Борг

source: Обязательные удержания
uk: Обов'язкові утримання

source: К выдаче
uk: До видачі

source: C суммы
uk: Із суми

source: Распечатка долгов
uk: Роздрівка боргів

source: Расчёт долгов по соц. фондам
uk: Розрахунок боргів перед соц.фондами

source: Протокол розрахунку
uk: Протокол ходу розрахунку

source: Распечатка списка должников
uk: Роздрук списку боржників

source: Список должников.
uk: Список боржників

source: Список должников за
uk: Список боржників за

source: Не найдено ни одного должника !
uk: Не знайдено жодного боржника!

source: Количество должников
uk: Кількість боржників

source: Не верно введена дата начисления !
uk: Неправильно введено дату нарахування!

source: Долг
uk: Борг

source: Итого начислено
uk: Разом нараховано

source: Итого долгов
uk: Разом боргів

source: Не найдена карточка инвентарного номера
uk: Не знайдено картки інвентарного номера

source: Карточка инвентарного номера
uk: Картка інвентарного номера

source: Наименование.................
uk: Найменування.................

source: Завод изготовитель...........
uk: Завод виготовлювач...........

source: Паспорт/чертеж N.............
uk: Паспорт/креслення N..........

source: Год выпуска..................
uk: Рік випуска..................

source: Заводской номер..............
uk: Заводський номер.............

source: Дата ввода в эксплуатацию....
uk: Дата введення в екс-цію......

source: Счёт учета...................
uk: Рахунок обліку...............

source: Шифр затрат амортотчислений..
uk: Шифр витрат амортвідрахувань.

source: Шифр аналитического учета....
uk: Шифр аналітичного обліку.....

source: Шифр н-мы амор-ний (нал.уч)..
uk: Шифр н-ми амор-ань (под.об)..

source: Поправочный коэффициент(н/б).
uk: Поправочний коефіцієнт (п/б).

source: Бух.учёт + Налоговый учёт +
uk: Бух.обл. + Податков. облік+

source: Бух.учёт - Налоговый учёт -
uk: Бух.облік- Податков. облік-

source: Бух.учёт + Налоговый учёт -
uk: Бух.обл. + Податков. обік -

source: Бух.учёт - Налоговый учёт +
uk: Бух.облік- Податков.облік +

source: Состояние объекта............
uk: Стан об'єкту.................

source: Номерной знак................
uk: Номерний знак................

source: Шифр н-мы амор-ний (бух.уч)..
uk: Шифр н-ми амор-ань (бух.об)..

source: Налоговый учёт
uk: Податковий облік

source: Бухгалтерский учёт
uk: Бухгалтерський облік

source: Балансовая стоимость на
uk: Балансова вартість на

source: Изменение за период
uk: Зміни за період

source: Дополнительная информация
uk: Додаткова інформація

source: Список драгоценных металлов
uk: Список дорогоцінних металів

source: Количество физических лиц
uk: Кількість фізичних осіб

source: Работало в штате..............
uk: Працювало в штаті.............

source: Работало по совместительству..
uk: Працювало по сумісництву......

source: Расчёт формы 1ДФ
uk: Рорахунок форми 1ДФ

source: Расчёт формы 1ДФ.
uk: Розрахунок форми 1ДФ

source: Документ в формате dbf
uk: Документ в форматі dbf

source: Документ в формате xml
uk: Документ в форматі xml

source: Распечатка карточек по группе материалла
uk: Роздрук карток по групі матеріалу

source: просмотр групп материалов
uk: перегляд груп матеріалів

source: Не знайшли код групи
uk: Не знайдено код групи

source: Не нашли материалов с кодом группы %d !
uk: Не знашли матеріалів з кодом групи %d !

source: Карточки с нулевыми остатками распечатывать ?
uk: Картки з нулевим залишком друкувати ?

source: Перечень карточек по группе
uk: Перелік карток по групі

source: Скл.| Н.к. | Наименование материалла | Цена | Остаток |
uk: Скл.| Н.к. | Найменування матеріалу | Ціна | Залишок |

source: Ск|Н.к.| Наименование материалла |Е/и |Остат.карт.|Остат.док. |
uk: Ск|Н.к.| Найменування матеріалу |О/в |Залиш.карт.|Залиш.док. |

source: Карточки с нулевыми остатками не распечатаны !
uk: Картки з нулевим залишком не роздруковані!

source: Скл.| Н.к. | Наименование материалла | Цена | Счёт | Ед.изм.|НДС| Остаток | Сумма | Фас. |Килограмы |Кратность
uk: Скл.| Н.к. | Найменування матеріалу | Ціна |Рахуно| Од.вим.|ПДВ| Залишок | Сума | Фас. |Кілограми |Кратність

source: Ск.|Н.к.| Наименование материалла |Е/и |Остат.карт.|Остат.док.|
uk: Ск.|Н.к.| Найменування матеріалу |О/в |Залиш.карт.|Залиш.док.|

source: Перечень карточек материалов по группе
uk: Перелік карток матеріалів по групі

source: Кому От кого
uk: Кому Від кого

source: От кого Кому
uk: Від кого Кому

source: прос.карт.
uk: пере.карт.

source: Количество.......
uk: Кількіcть........

source: Цена с НДС.......
uk: Ціна з ПДВ.......

source: Цена.............
uk: Ціна.............

source: Сумма без НДС....
uk: Сума без ПДВ.....

source: Количество тары..
uk: Кількість тари...

source: Счёт списания....
uk: Рахунок списан...

source: Номер карточки...
uk: Номер картки.....

source: Един. измерения..
uk: Один. виміру.....

source: Не нашли код материалла
uk: Не знайдено код матеріала

source: Материал - %d/%s
uk: Матеріал - %d/%s

source: Не найдено группу
uk: Не знайдено групу

source: Группа - %d %s
uk: Група - %d %s

source: Склад:%d Карт.:%d Счёт:%s Ед. изм.:%s Цена:%.10g Фас.:%.10g Крат.:%.10g
uk: Склад:%d Карт.:%d Раху:%s Од. вим.:%s Ціна:%.10g Фас.:%.10g Крат.:%.10g

source: НДС:
uk: ПДВ:

source: Цена реализации..
uk: Ціна реалізації..

source: Не введена цена продажи. Взята цена из карточки.
uk: Не введено ціну продажу. Взято ціну з картки.

source: Не введена цена !
uk: Не введено ціну!

source: Не введена цена реализации !
uk: Не введено ціну реалізації!

source: Не введены все реквизиты !
uk: Не введено всі обов'язкові реквізити!

source: Перемещение внутри склада. Не изменен ни один реквизит !
uk: Переміщення всередині складу. Не змінено жодного реквізита!

source: Номер карточки не может быть отрицательным !
uk: Номер картки не може бути від'ємним!

source: По карточке:%.10g По документам:%.10g
uk: По карточці:%.10g По документам:%.10g

source: Расход больше остатка на карточке !
uk: Витрати більші, ніж залишок на картці!

source: Ввести расход ?
uk: Ввести видаток?

source: В выходном документе уже есть этот материал !
uk: У вихідному документі вже є цей матеріал!

source: Увеличиваем его количество
uk: Збільшуємо його кількість

source: Изменена единица измерения
uk: Змінено одиницю вимірювання

source: Введите количество для приходного документа
uk: Введіть кількість для прибуткового документа

source: Внутреннее перемещение
uk: Внутрішнє переміщення

source: Такой материал есть в карточке %d, записываем туда
uk: Такий матеріал є в картці %d, записуємо туди

source: Карточка %s есть на складе %d с другим материалом !
uk: Картка %s є на складі %d з іншим матеріалом!

source: Делаем запись в карточку %s на складе %d
uk: Робимо запис у картку %s на складі %d

source: Номер встречного документа - %s
uk: Номер зустрічтго документа - %s

source: Список всех введенных изделий.
uk: Список усіх введених виробів

source: Список всех введенных изделий
uk: Список усіх введених виробів

source: (+) перед числом - поиск по числу в наименовании
uk: + перед числом - пошук за числами у найменуванні

source: Поиск всех карточек по заданому материалу
uk: Пошук всіх карток по заданому матеріалу

source: Введите код или наименование материалла
uk: Введіть код чи найменування матеріала

source: Не нашли карточек по %d %.30s
uk: Не знайшли карток по %d %.30s

source: Перечень карточек по материалу
uk: Перелік карток по матеріалу

source: Склад| Номер кар. | Цена | Счёт | Ед.изм.| Остаток |
uk: Склад| Номер кар. | Ціна |Рахуно| Од.вим.| Залишок |

source: Карточки с нулевыми остатками не распечатаны.
uk: Картки з нулевим залишком не роздруковани.

source: Скл.| Н/к | Цена | Счёт | Ед.изм.|НДС| Остаток | Сумма |
uk: Скл.| Н/к | Ціна |Рахуно| Од.вим.|ПДВ| Залишок | Сума |

source: Перечень карточек по материалу.
uk: Перелік карток по матеріалу.

source: Разрешено к реализации
uk: Дозволено реалізацію

source: Ответственный за качество
uk: Відповідальний за якість

source: Директор______________________ Главный бухгалтер_______________
uk: Директор______________________ Головний бухгалтер_______________

source: Комиссия
uk: Комісія

source: Поставщик Плательщик
uk: Постачальник Платник

source: Плательщик Поставщик
uk: Платник Постачальник

source: N | Номенклатурный
uk: N | Номенклатурний

source: | Наименование продукции |Ед. |Количество| Ц е н а | С у м м а|Кол.|Крат-|
uk: | Найменування продукції |Од. |Кількість | Ц і н а | С у м а |Кіл.|Крат-|

source: | (товаров,работ,услуг) |изм.| | | |м-ст|ность|
uk: | (товарів,рабіт,послуг) |вим.| | | |м-ць|ність|

source: Кому От кого
uk: Кому Від кого

source: От кого Кому
uk: Від кого Кому

source: Список изменений по инвентарному номеру.
uk: Список змін за інвентарним номером

source: Дата | Счёт |Шифр |Шифр анал.| Группа |Поправочный коэффици.|Состояние| Номерной |Кто зап. | учёта |затрат| учёта |Нал.|Бух.|Налоговый |Бухгалтер.|объекта | знак |
uk: Дата |Рахунок|Шифр |Шифр анал.| Група |Поправочный коеффіці.| Стан | Номерной |Хто зап. |обліку |витрат| обліку |Под.|Бух.|Податковий|Бухгалтер.|объекта | знак |

source: Бух+Нал+
uk: Бух+Под+

source: Бух-Нал-
uk: Бух-Под-

source: Бух+Нал-
uk: Бух+Под-

source: Бух-Нал+
uk: Бух-Под+

source: Список изменений по инвентарному номеру
uk: Список змін за інвентарним номером

source: Рапечатка свода начислений по работникам
uk: Роздруківка зведення нарахувань по працівниках

source: Дата ...........(м.г)...
uk: Дата ...........(м.р)...

source: Рапечатка свода начислений по работникам.
uk: Роздрукувати зведення нарахувань по працівниках

source: Расчёт рапределения НДС по видам операций
uk: Розрахунок розподілу ПДВ за видами операцій

source: Приход/Расход...(+/-)....
uk: Прибу./Видаток..(+/-)....

source: Код операции..(,,).......
uk: Код операції..(,,).......

source: Код группы мат-ла...(,,).
uk: Код групи мате-лу...(,,).

source: Код материалла..(,,).....
uk: Код матеріалу...(,,).....

source: Счёт учета.....(,,)......
uk: Рахунок обліку.(,,)......

source: пол.отчёт
uk: отр.звіт

source: Не верно введён Приход/Расход !
uk: Не правильно введено Прибуток/Видаток!

source: Расчёт распределения НДС по видам операций за период с
uk: Розрахуно розподілу ПДВ по видах операцій за період з

source: Количество операций приходов - %d
uk: Кількість операцій прибутків - %d

source: Количество операций расходов - %d
uk: Кількість операцій видатків - %d

source: Не найдено ни одной записи кодов операций !
uk: Не знайдено жодного запису кодів операцій!

source: Контроль ошибок
uk: Контроль помилок

source: Дата | Документ |Опер|Код м|Колич.|Цена в док|Цена в кар| Сумма |
uk: Дата | Документ |Опер|Код м|Кільк.|Ціна в док|Ціна в кар| Сума |

source: Тип операции - %s
uk: Тип операції - %s

source: Код группы - %s
uk: Код групи - %s

source: Код материалла - %s
uk: Код матеріалу - %s

source: Не найден код операции %s списке операций !
uk: Не знайдено код операції %s в списке операцій!

source: Нет записей в документе %s !
uk: Нмає записів в документі %s !
