Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Не найден код операции %s в массиве операций приходов !
uk: Не знайдено код операції %s в масиві операцій прибутків!

source: Не найден код операции %s в массиве операций расходов !
uk: Не знайдено код операції %s в масиві операцій витрат!

source: Не нашли карточку %d склад %d !
uk: Не знайдено картку %d на складі %d !

source: Не найден материал
uk: Не знайдено матеріал

source: Распечатываем
uk: Роздруковуємо

source: Распределение НДС по видам операций
uk: Розрахунок розподілу ПДВ за видами операцій

source: Контроль ошибок по документам
uk: Контроль помилок по документам

source: Контроль ошибок по записям в документах
uk: Контроль помилок по записях в документах

source: Опер.| Наименование операции | 20%% НДС |0%% Украина|0%% Експорт|0%% Cт.5 |Оборотная | Итого |
uk: Опер.| Найменування операції | 20%% ПДВ |0%% УкраЇна|0%% Експорт|0%% Cт.5 |Оборотна | Разом |

source: | | С у м м а| НДС | | | | тара | |
uk: | | С у м а | ПДВ | | | | тара | |

source: Не нашли приход %s !
uk: Не знайшли прибуток %s !

source: В учётных ценах
uk: В облікових цінах

source: Суммы коректировок
uk: Суми коректувань

source: Итого корректировок
uk: Разом коректувань

source: Итого в учётных ценах
uk: Разом в облікових цінах

source: Отмеченные знаком "+" строки начислений и удержаний
uk: Відміченні знаком "+" строки нарахвань і утримань

source: войдут в распечатку.
uk: війдут в роздруківку

source: Распечатка всех начислений и удержаний
uk: Роздрук всіх нарахувань і утримань

source: Распечатка всех начислений и удерзжаний за
uk: Роздрук всіх нараувань і утримань за

source: Введенный табель:
uk: Введенний табель:

source: За %d.%dг. табель не введено !
uk: За %d.%dр. табель не введено!

source: Сальдо на начало месяца:
uk: Сальдо на початок місяця:

source: Итого удержано:
uk: Разом утримано:

source: Сальдо на конец месяца:
uk: Сальдо на кінець місяця:

source: Начисления и удержания в счёт этого месяца:
uk: Нарахування і утримання в рахунок цього місяця:

source: Распечатка выгружена в файлы
uk: Роздрук завантажено у файл

source: работа с файлом
uk: робота з файлом

source: Распечатка начислений и удержаний
uk: Роздрук нарахувань та утримань

source: Распечатка начислений и удержаний без сальдо
uk: Роздрук нарахувань і утримань без сальдо

source: Не введены Обязательные удержания !
uk: Не введено "Обов'язкові утримання"!

source: Начисления и удержания без учёта сальдо
uk: Нарахування і утримання без урахування сальдо

source: Коды обязательных платежей:
uk: Коди обов'язкових платежів:

source: Записей не найдено
uk: Записів не знайдено

source: Другие удержания
uk: Інші утримання

source: Не найден код контрагента 00 !
uk: Не знайдено код контрагента 00!

source: Документ для сдачи налички в банк
uk: Документ для сдачі готівки в банк

source: Распечатка карточек с остатками
uk: Роздрук карток з залишками

source: Код материаллa...
uk: Код матеріалу....

source: склады
uk: склади

source: Не введена дата остатка !
uk: Не введено дату залишку!

source: Нет склада %d в списке складов !
uk: Нет складу %d в списку складів !

source: Нет документов на этот материал !
uk: Нет документів на цей матеріал !

source: Движение материалла
uk: Рух матеріалу

source: включительно
uk: враховуючи

source: Скл.| Дата |Номер документа|Ед.изм.|П/в|Карт. |Количест.| Цена |Цена с НДС|
uk: Скл.| Дата |Номер документа|Од.вим.|П/в|Карт. |Кількість| Ціна |Ціна з ПДВ|

source: Скл.| Дата |Номер документа|Ед.изм.|П/в|Карт. |Количест.| Цена |
uk: Скл.| Дата |Номер документа|Од.вим.|П/в|Карт. |Кількість| Ціна |

source: Распечатка выгружена
uk: Роздрук вивантажена

source: Распечатка движения по материалу
uk: Роздрук руху по матеріалу

source: Группа..(,,)....................
uk: Група...(,,)....................

source: Счёт....(,,)....................
uk: Рахунок.(,,)....................

source: Материал.(,,/*).................
uk: Матеріал.(,,/*).................

source: Дата остатка...(д.м.г)..........
uk: Дата залишку...(д.м.г)..........

source: НДС (0,%2.f,+)....................
uk: ПДВ (0,%2.f,+)....................

source: Конечная дата использования по..
uk: Кінцева дата використання по....

source: Наименование материалла...(,,)..
uk: Найменування матеріалу....(,,)..

source: Инвентарный номер.........(,,)..
uk: Інвентарний номер.........(,,)..

source: Если НДС не ввели - все карточки. Если НДС = 0 - карточки с нулевым НДС. Если НДС = %2.f - карточки с %2.f%% НДС. Если НДС = + - карточки цена в которых вместе с НДС.
uk: Якщо ПДВ не ввели - всі картки Якщо ПДВ = 0 - картки з нульовим ПДВ Якщо ПДВ = %2.f - картки с %2.f%% ПДВ Якщо ПДВ = + - картки ціна в яких разом з ПДВ

source: Не создан список материалов !
uk: Не створен список матеріалів !

source: Сортировать группа материалла-склад
uk: Сортувати група матеріала-склад

source: Сортировать счёт учета материалла-склад
uk: Сортувати рахунок обліку матеріала-склад

source: Сортировать счет-группа материалла
uk: Сортувати рахунок-група матеріала

source: Перечень карточек по складу
uk: Перелік карток по складу

source: Перечень карточек по всем складам
uk: Перелік карток по всіх складах

source: Конечная дата использования
uk: Кінцевий термін дії

source: Карточки с нулевыми остатками не показаны !
uk: Картки з нулевими залишками не показано!

source: Сортировка по группам материалов
uk: Сортування за групами матеріалів

source: Сортировка по счетам учета материалов
uk: Сортування за рахунками обліку матеріалів

source: Сортировка по счетам, группам
uk: Сортування за рахунками, групами

source: Только карточки с инвентарными номерами !
uk: Тільки картки з інвентарними номерами!

source: Не найдена группа!
uk: Не знайдено групу!

source: Не найден склад!
uk: Не знайдено склад!

source: Остатки на карточках
uk: Залишки на картках

source: Распечатка карточек на складе
uk: Роздрук карток на складі

source: Инвентаризационная ведомость
uk: Інвентаризаційний опис

source: Распечатка карточек с сортировкой по наименованиям
uk: Друк карток з сортуванням за найменуваннями

source: Счёт |Гр|Ск| Н/К | Код | Наименование | Е.и. | Остаток |Остаток док| | | |
uk: Рахун |Гр|Ск| Н/К | Код | Найменування | О.в. | Залишок |Залишок док| | | |

source: Счёт |Гр|Ск| Н/К | Код | Наименование | Цена |НДС| Е.и. | Остаток | Сумма |К.дата исп|
uk: Рахунок|Гр|Ск| Н/К | Код | Найменування | Ціна |ПДВ| О.в. | Залишок | Сума |Дата до іс|

source: Счёт |Гр|Скл| Н/К | Код | Наименование | Цена |НДС| Е.и. | Остаток | Сумма |К.дата исп|
uk: Рахунок|Гр|Скл| Н/К | Код | Найменування | Ціна |ПДВ| О.в. | Залишок | Сума |К.дата вик|

source: Распечатка абсолютных остатков по материаллам
uk: Раздруківка абсолютних залишкыв по материалах

source: Группа.(,,)..........
uk: Група..(,,)..........

source: Код материалла (,,*)..
uk: Код матерыалу..(,,*)..

source: Дата остатка.(д.м.г).
uk: Дата залишку.(д.м.р).

source: Не найдено ни одного материалла !
uk: Не знайдено жодного матеріалу!

source: Абсолютный остаток по складу
uk: Абсолютний залишок по складу

source: Итого за месяц
uk: Разом за місяць

source: Итого по комментарию
uk: Разом по коментарю

source: Расчёт распределения начислений мужчина/женщина
uk: Розрахунок розподілу нарахувань чоловіки/жінки

source: Введите дату (м.г)......
uk: Введіть дату (м.р)......

source: Не введены виды табеля !
uk: Не введено види табеля!

source: совместитель
uk: сумісник

source: Ощая сумма всех начислений
uk: Загальна сума всіх нарахувань

source: Итоги расчёта
uk: Підсумки розрахунку

source: Протокол расчёта
uk: Протокол розрахування

source: Пол:мужчина
uk: Стать:чоловік

source: В том числе мужчины совместители
uk: В тому числі чоловіки сумісники

source: Пол:женщина
uk: Стать:жінка

source: В том числе женщины совместители
uk: У тому числі жінки сумісники

source: Мужчины
uk: Чоловіки

source: Женщины
uk: Жінки

source: ПРИЛОЖЕНИЕ от
uk: ДОДАТОК від

source: N | Код | Наименование |Ед.изм.| Выписано | Осталось | Взяли |
uk: N | Код | Найменування |Од.вим.| Випысано | Лишилось | Взяли |

source: ПРОПУСК к расходной накладной
uk: ПРОПУСК до видаткової накладної

source: N | Наименование продукции |Ед. |Количество| Кол. |Крат-|
uk: N | Наймунування продукції |Од. |Кількість | Кіл. |Крат-|

source: | (товару) |изм.| | м-ст |ность|
uk: | (товару) |вим.| | м-ць |ність|

source: Подготовка распечаток
uk: Підготовка роздруківок

source: Реквизиты поиска
uk: Реквізити пошуку

source: Счёт %s
uk: Рахунок %s

source: Счёт корреспондент %s
uk: Рахунок кореспондент %s

source: Коментарий %s
uk: Коментар %s

source: Метка проводки %s
uk: Мітка проводки %s

source: Код операции %s
uk: Код операції %s

source: Статус счетов
uk: Статус рахунків

source: Поиск по дате записи
uk: Пошук за датою запису

source: Дата записи проводки
uk: Дата запису проводки

source: Счёт |Счёт кор| Дебет | Кредит |
uk: Рахунок |Рахун.ко| Дебет | Кредит |

source: Распечатка проводок с дневными итогами
uk: Роздрук проводок із денними підсумками

source: Дата | Счёт |Сч.к-т|Контра.| Кто |Номер док.| Дебет | Кредит |КЭКЗ|К.о.| К о м е н т а р и й |Наименование контрагента|
uk: Дата |Рахун.|Ра.к-т|Контра.| Хто |Номер док.| Дебет | Кредит |КЕКВ|К.о.| К о м е н т а р |Найменування контрагента|

source: Распечатать реестро налоговых накладных
uk: Роздрукувати реєстр податкових накладних

source: Дата начала.(д.м.г)....................
uk: Дата початку (д.м.г)...................

source: Дата конца..(д.м.г)....................
uk: Дата кінця..(д.м.р)....................

source: Код группы полученных документов.(,,)..
uk: Код групи отриманих документів...(,,)..

source: Код группы выданных документов...(,,)..
uk: Код групи виданих документів.....(,,)..

source: Полученные/выданные документы...(+/-)..
uk: Отриманні/видані документи......(+/-)..

source: Процент для реестра перер-ющего пр-ва..
uk: Відсоток для реєстра перер-ного ви-ва..

source: Номер порции...........................
uk: Номер порції...........................

source: Просмотр списка групп полученных документов
uk: Перегляд списку груп отримних документів

source: Просмотр списка групп выданных документов
uk: Перегляд списку груп виданих документів

source: Не правильно введена дата выписки налоговой накладной
uk: Не правильно введено дату випискі податкової накладної

source: Номер строки
uk: Номер рядка

source: Не правильно введена дата получения налоговой накладной
uk: Не правильно введено дату отримання податкової накладної

source: Не правильно введена дата документа
uk: Не правильно введено дату документа

source: Всего за месяц
uk: Разом за місяць

source: Не ввели индивидуальный налоговый номер!
uk: Не введено індивідуальний податковий номер!

source: Освобождены от НДС
uk: Звільнені від ПДВ

source: Первое поле вида документа
uk: Перше поле виду документа

source: больше
uk: більше

source: символов
uk: символів

source: Второе поле вида документа
uk: Друге поле виду документа

source: Третье поле вида документа
uk: Третє поле виду документа

source: Чек уже распечатан !
uk: Чек вже роздрукован !

source: Распечатать чек ? Вы уверены ?
uk: Роздрукувати чек? Ви впевнені?

source: Печатаем чек на кассовом регистраторе
uk: Друкуємо чек на касовом регістраторе

source: К оплате
uk: До оплати

source: К возврату
uk: К поверненню

source: Код операции..(,,)....
uk: Код операції..(,,)....

source: Приход/расход. (+/-)..
uk: Прибу./видаток.(+/-)..

source: Код группы контр.(,,).
uk: Код групи контр. (,,).

source: Сортировка по датам
uk: Сортування за датами

source: Сортировка по номерам документов
uk: Сортування за номерами документів

source: Только подтвержденные документы
uk: Тільки підтверджені документи

source: Только не подтвержденные документы
uk: Тільки непідтверджені документи

source: Распечатка документов за период c
uk: Роздрук документів за період з

source: Распечатка документов за период с
uk: Роздрук документів за період з

source: Только не подтвержденные записи в документах
uk: Тільки непідтверджені записи в документах

source: ТОЛЬКО ПОДТВЕРЖДЕННЫЕ ДОКУМЕНТЫ
uk: ТІЛЬКИ ПІДТВЕРДЖЕНІ ДОКУМЕНТИ

source: ТОЛЬКО НЕ ПОДТВЕРЖДЕННЫЕ ДОКУМЕНТЫ
uk: ТІЛЬКИ НЕПІДТВЕРДЖЕНІ ДОКУМЕНТИ

source: ВСЕ ДОКУМЕНТЫ
uk: ВСІ ДОКУМЕНТИ

source: Код группы контрагента
uk: Код групи контрагента

source: Дата |Дата отср.|Ном.док. |Нал. накл.|Дата н.нак| Сумма |Сум.кop.|Сумма с НДС|Контр.| Наименование контрагента |Код оп.| Телефон |
uk: Дата |Дата відст|Ном.док. |Под. накл.|Дата п.нак| Сума |Сум.кop.|Сума з ПДВ |Контр.| Найменування контрагента |Код оп.| Телефон |

source: Итого с НДС
uk: Разом з ПДВ

source: Список документов
uk: Список документів

source: Содержимое документов
uk: Вміст документів

source: Неподтверждённые записи в документах
uk: Непідтверджені записи в документах

source: N | Наименование продукции |Ед. |Количество| Ц е н а | С у м м а|Количество|Сума подт-|
uk: N | Найменування продукції |Од. |Кількість | Ц і н а | С у м а |Кількість |Сума підт-|

source: | (товару) |изм.| | | |подтвержд.| верждена |
uk: | (товару) |вим.| | | |підтвердж.| верджена |

source: N | Наименование продукции |Ед. |Количество| Ц е н а | С у м м а|Количество|Сумма под-|
uk: N | Найменування продукції |Од. |Кількість | Ц і н а | С у м а |Кількість |Сума під-|

source: | (товару) |изм.| | | |подтвержд.|тверждена |
uk: | (товару) |вим.| | | |підтвердж.|тверджена |

source: Дата начала...........
uk: Дата початку..........

source: Дата конца............
uk: Дата кінця............

source: Код под-зделения (,,).
uk: Код підрозділу.. (,,).

source: Код группы конт.(,,)..
uk: Код групи контр.(,,)..

source: Только оплаченные документы
uk: Тільки оплачені документи

source: Дата |Дата опла.|Ном.док. |Нал. накл.| Сумма |Сум.кop.| НДС |Сумма с НДС|Контр.| Наименование контрагента |Код оп.| Телефон |
uk: Дата |Дата опла.|Ном.док. |Под. накл.| Сума |Сум.кop.| ПДв |Сума з ПДВ|Контр.| Найменування контрагента |Код оп.| Телефон |

source: Итого с НДС:
uk: Разом з ПДВ:

source: Свод по услугам
uk: Зведення по послугах

source: Код | Наименование услуги |Количество |Сум.без НДС|
uk: Код | Найменування послуги |Кількість |Сум.без ПДВ|

source: Список документoв
uk: Список документів

source: N | Наименование |Ед. |Количество| Ц е н а | С у м м а|Количество|Сумма подт|
uk: N | Найменування |Од. |Кількість | Ц і н а | С у м а |Кількість |Сума підт|

source: | услуг |изм.| | | |подтвержд.|верждена |
uk: | послуг |вим.| | | |підтвердж.|тверджена |

source: ТОЛЬКО ПРИХОДЫ
uk: ТІЛЬКИ ПРИБУТКИ

source: ТОЛЬКО РАСХОДЫ
uk: ТІЛЬКИ ВИТРАТИ

source: ТОЛЬКО ПОДТВЕРЖДЕННЫЕ ДОКУМЕНТЫ
uk: ТІЛЬКИ ПІДТВЕРДЖЕНІ ДОКУМЕНТИ

source: ТОЛЬКО НЕ ПОДТВЕРЖДЕННЫЕ ДОКУМЕНТЫ
uk: ТІЛЬКИ НЕПІДТВЕРДЖЕНІ ДОКУМЕНТИ

source: ВСЕ ДОКУМЕНТЫ
uk: ВСІ ДОКУМЕНТИ

source: ТОЛЬКО ОПЛАЧЕННЫЕ ДОКУМЕНТЫ
uk: ТІЛЬКИ ОПЛАЧЕНІ ДОКУМЕНТИ

source: Спецификация на изделие
uk: Специфікація на виріб

source: Спецификация на узел
uk: Специфікація на вузол

source: Узел
uk: Вузол

source: Начальная дата...(м.г)..
uk: Початкова дата...(м.р)..

source: Конечная дата....(м.г)..
uk: Кінцева дата.....(м.р)..

source: Расчёт свода отработанного времени по работникам
uk: Розрахунок зведення відпрацьованого часу за працівниками

source: Просмотр табельных номеров
uk: Перегляд табельних номерів

source: Количество табельных номеров
uk: Кількість табельних номерів

source: Не найден табельный номер %d в массиве табельных номеров !
uk: Не знайдено табельний номер %d у масиві табельних номерів!

source: Не найден код табеля %d в массиве видов табелей !
uk: Не знайдено код табеля %d у масиві видів табелів!

source: Свод видов табеля
uk: Зведення видів табеля

source: Свод по видам табеля с дополнительной информацией
uk: Зведення по видах табеля с додатковой інформаціей

source: Распечатываем
uk: Роздруковуємо

source: Н/п | Т/н | Фамилия Имя Отчество
uk: Н/п | Т/н |Прізвище Ім'я по Батькові

source: Н/п | Т/н | Фамилия Имя Отчество | Должность |К.п|Наим. подразделения | Сумма
uk: Н/п | Т/н |Прізвище Ім'я по батькові | Посада |К.п|Найм. підрозділу | Сума

source: Вторую страницу печатать?
uk: Другу сторінку друкувати?

source: Накладная
uk: Накладна

source: Товарно-транспортная накладная
uk: Товарно-транспортна накладна

source: Распечатка товарно-транспортной накладной
uk: Роздруківка товарно-транспортної накладної

source: К накладной
uk: До накладної

source: Автопредприятие........
uk: Автопідриємство........

source: Фамилия водителя.......
uk: Прізвище водія.........

source: Номер путевого листа...
uk: Номер по-жного листа...

source: Гос. номер автомобиля..
uk: Дер. номер автомобіля..

source: Пунк загрузки..........
uk: Пунк завантаження......

source: Пунк разгрузки.........
uk: Пунк розвантаження.....

source: Заказчик (плательщик)..
uk: Замовник (платник).....

source: Гос. номер прицепа.....
uk: Дер. номер прицепа.....

source: Дата.............(м.г)...
uk: Дата.............(м.р)...

source: Подразделение......(,,)..
uk: Підрозділ..........(,,)..

source: Код начисления.....(,,)..
uk: Код нарахування....(,,)..

source: Табельный номер....(,,)..
uk: Табельний номер....(,,)..

source: Код категории......(,,)..
uk: Код категорії......(,,)..

source: Счёт...............(,,)..
uk: Рахунок............(,,)..

source: Процент выплаты..........
uk: Відсоток виплати.........

source: Код группы под-ния..(,,).
uk: Код групи підр-ілу..(,,).

source: С учетом сальдо ?
uk: З урахуванням сальдо?

source: Внимание ! Отрицательное сальдо !
uk: Увага! Від'ємне сальдо!

source: Подразделение N
uk: Підрозділ N

source: Н а ч и с л е н и я
uk: Н а р а х у в а н н я

source: У д е р ж а н и я
uk: У т р и м а н н я

source: Итого начислено -
uk: Разом нарахова. -

source: Итого удержано -
uk: Разом утримано -

source: Общая сумма к выдаче
uk: Загальна сума до сплати

source: Общий итог с учётом сальдо
uk: Загалом з урахуванням сальдо

source: Корешки (1-с сальдо 2-без сальдо)
uk: Корінці (1-з сальдо 2-без сальдо)

source: Ведомости на получение заработной платы
uk: Відомість на отримання заробітной плати

source: Кассовые ордера на получение заработной платы
uk: Касові ордери на отримання зарплати

source: Корешки с сальдо развёрнутые
uk: Корінці з сальдо розгорніті

source: Корешки без сальдо развёрнутые
uk: Корінці без сальдо розгорнуті

source: Корешки (1-с сальдо 2-с сальдо)
uk: Корінці (1-з сальдо 2-з сальдо)

source: Корешки c разбивкой на начисления, удержания выплаты
uk: Корінці з розбівкой на нарахування, утримання виплати

source: Свод по бюджетным подразделениям
uk: Зведення по бюджетних підрозділах

source: Ведомости на получение бюджетной зарплаты
uk: Відомість на видачу бюджетної заробітної плати

source: Распечатка корешков на рулоне
uk: Роздрук корінців на рулоні

source: Реестр платежных ведомостей за
uk: Реєстр платіжних відомостей за

source: Код| Наименование подразделения | Сумма |
uk: Код| Найменування підрозділу | Сума |

source: Ведомость на зарплату за
uk: Відомість на зарплату за

source: В ы п л а т ы
uk: В и п л а т и

source: Итого выплачено -
uk: Разом виплачено -

source: Сальдо конечное -
uk: Сальдо кінцеве -

source: К выдаче -
uk: До видачі -

source: Расчёт начислений и удержаний по всем карточкам
uk: Розрахунок нарахувань та утримань по всім карткам

source: Расчёт только начислений по всем карточкам
uk: Розрахунок лише нарахувань по всім карткам

source: Расчёт только удержаний по всем карточкам
uk: Розрахунок лише утримань по всім карткам

source: Дата.............(м.г)..
uk: Дата.............(м.р)..

source: Код начисления.....(,,).
uk: Код нарахування....(,,).

source: Код удержания......(,,).
uk: Код утримання......(,,).

source: рас.с прот.
uk: роз.з прот.

source: Расчёт закончен
uk: Розрахунок закінчено

source: Не найден код материалла в списке материаллов
uk: Не знайден код матеріалу в списку матеріалів

source: Распечатка карточки %d склада %s
uk: Роздрук карточки %d склада %s

source: Цена учётная
uk: Ціна облікова

source: Цена реализации
uk: Ціна реалізації

source: Код тары
uk: Код тари

source: Кратность
uk: Кратність

source: Движение за период
uk: Рух за період

source: Только приходы
uk: Тільки прибутки

source: Только расходы
uk: Тільки витрати

source: Дата подт.|Дата док. | Ном. доку. |Операц. |Код конт.|Наименование контра.| Количество | Цена |
uk: Дата підт.|Дата док. | Ном. доку. |Операц. |Код конт.|Найменування контра.| Кількість | Ціна |

source: Распечатка карточки.
uk: Роздрук картки

source: Распечатка карточки работника
uk: Роздрук картки працівника

source: Совместитель
uk: Сумісник

source: Дата выдачи паспорта
uk: Дата выдачі паспорта

source: Кем выдан паспорт
uk: Ким выдан паспорт

source: Звание
uk: Звання

source: Код спецстажа
uk: Код спецстажу

source: Город налоговой инспекции
uk: Місто податкової інспекції

source: Характер работы
uk: Характер роботи

source: Код льготы
uk: Код пільги

source: Карточный счёт
uk: Картковий рахунок

source: Тип кредитной карты
uk: Тип кредитної карти

source: Дата рождения
uk: Дата народження

source: Дата повышения зарплаты
uk: Дата підвищення зарплати

source: Дата приема на работу
uk: Дата початку роботи

source: Дата увольнения с работы
uk: Дата звільнення з роботи

source: Список картсчетов работника
uk: Список картрахнків парцівника

source: Расчёт свода начислений и удержаний по подразделениям
uk: Розрахунок зведення нарахувань і утримань по підрозділам

source: Расчёт свода начислений и удержаний по подразделениям.
uk: Розрахунок зведення нарахувань і утримань по підрозділам

source: Нет ни одного не обязательного удержания для подразделения
uk: Немає жодного не обов'язкового утримання для підрозділу

source: Код| Наименование начисления | Сумма |
uk: Код| Найменування нарахування | Сумма |

source: Код| Наименование удержания | Сумма |Сумма б.с.|
uk: Код| Найменувания утримання | Сума |Сума б.с.|

source: К выдаче с учётом сальдо
uk: До видачі з урахуванням сальдо

source: К выдаче без учёта сальдо
uk: До видачі без урахування сальдо

source: Долги без учёта сальдо
uk: Борги без урахування сальдо

source: Код| Наименование начисления |Счёт | Сумма |
uk: Код| Найменування нарахування |Рахун| Сума |

source: Код| Наименование удержания |Счёт | Сумма |Сумма б.с.|
uk: Код| Найменування утримання |Рахун| Сума |Сума б.с.|

source: Нет ни одной записи в изделии
uk: Не знайдено жодного запису в виробі

source: Не найден контагент
uk: Не знайден контрагент

source: Длинна комментария больше чем можно передать на %d символов
uk: Довжина коментаря більша ніж можливо передати на %d символів

source: Длинна комментария меньше трех символов
uk: Довжина коментарю менша 3-х символів!

source: Введите назначение платежа и другую необходимую информацию.
uk: Введіть призначення платежу та іншу необхідну інформацію.

source: Импорт полученных документов
uk: Іморт отриманих документів

source: Импорт выданных документов
uk: Імпорт виданих документів

source: Введите период за который нужно импортировать документы
uk: Введіть період, за який потрібно імпортувати документи

source: Дата начала............(д.м.г)..
uk: Дата початку...........(д.м.р)..

source: Дата конца.............(д.м.г)..
uk: Дата кінця.............(д.м.р)..

source: Номер налоговой накладной.......
uk: Номер податкової накладної......

source: В "Материальном учете" не найдено ни одного документа
uk: У "Матеріальному обліку" не знайдено жодного документа

source: В "Учете услуг" не найдено ни одного документа
uk: В "Обліку послуг" не знайдено жодного документа

source: В "Учете основных средств" не найдено ни одного документа
uk: В "Обліку основних засобів" не знайдено жодного документа

source: В "Учете командировочных расходов" не найдено ни одного документа
uk: В "Обліку витрат на відрядження" не знайдено жодного документа

source: В "Главной книге " не найдено нужных проводок
uk: У "Головній книзі" не знайдено потрібних проводок

source: Расчёт ведомости почтовых переводов алиментов
uk: Розрахунок відомості поштових переказів аліментів

source: Ведомость удержания алиментов.
uk: Відомість утримання аліментів
