Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: в общем списке
uk: в загальному списку

source: Не найден код
uk: Не знайдено код

source: в списке счёта
uk: в списку рахунки

source: Не задан код контрагента для счета
uk: Не задано код контрагента для рахунку

source: имеет субсчета
uk: має субрахунка

source: Не задан пароль
uk: Не заданий пароль

source: Не задано имя базы
uk: Не задано ім'я бази

source: Проводки удалить невозможно!
uk: Проводки видалити неможливо!

source: Ошибка удаления группы проводок !
uk: Помилка видалення групи проводок!

source: Не найден код в справочнике
uk: Не знайдено код в довіднику

source: Карточка с такими реквизитами уже есть !
uk: Картка з такими реквізитами вже існує!

source: и кредит
uk: і кредит

source: не равны нолю
uk: не дорівнюють нулю

source: Попытка сделать логически не правильную проводку
uk: Спроба зробити логічно не правильну проводку

source: Невозможно записать проводку!
uk: Неможливо записати проводку!

source: Выполнить преобразование всех баз?
uk: Виконати перетворення всіх баз?

source: Программа преобразования базы для новой версии системы от версии
uk: Програма перетворення бази для нової версії системи від версії

source: Путь на файлы настроек
uk: Путь на файли налаштовок

source: Имя базы................................
uk: Ім'я бази...............................

source: Откуда импортировать настроечные файлы..
uk: Звдки імпортувати файли налаштовки......

source: Откуда импортировать документацию.......
uk: Звідки імпортувати документацію.........

source: Если имя базы не введено, то преобразованы будут все доступные базы
uk: Якщо ім'я бази не введено, то перетворені будуть всі дотупні бази

source: Неправильно указан путь на настроечные файлы!
uk: Неправильно вказан шлях звідки брати файли налаштовки!

source: Неправильно указан путь на документцию!
uk: Неправильно вказан шлях на файли з документаціей!

source: Преобразование завершено
uk: Перетворення завершено

source: Преобразование базы
uk: Перетворення бази

source: Количество всех баз
uk: Кількість всіх баз

source: Вставляем колонку
uk: Вставляємо колонку

source: Добавляем колонку
uk: Додаємо колонку

source: Увеличиваем размерность колонки
uk: Збільшуємо розмірність колонки

source: в таблице
uk: в таблиці

source: Увеличиваем размерность полного наименования
uk: Збільшуємо розмірність повного найменування

source: Удаляем колонку
uk: Видаляєм колонку

source: из таблицы
uk: з таблиці

source: Ошибка
uk: Помилка

source: Колонка уже удалена
uk: Колонка вже видалена

source: Создание таблицы справочника количества рабочих дней и часов
uk: Створення таблиці довідника кількості робочих днів и годин

source: Создание таблицы справочника выходных дней
uk: Створення таблиці довідника вихідніх днів

source: Создание таблицы справочника минимальной зарплаты и прожиточного минимума
uk: Створення таблиці довідника мінімальної зарплати і прожиткового мінімуму

source: Вставляем колонку sdzz в таблицу
uk: Вставляемо колонку sdzz в таблицю

source: Создание таблицы регулярных удержаний с работника
uk: Створення таблиці регулярних утримать з робітника

source: Создание таблицы льгот
uk: Створення таблиці пільг

source: Создание таблицы групп работников
uk: Створення таблиці груп працівників

source: Создание таблицы протоколов хода расчёта
uk: Створення таблиці протоколів ходу розрахунку

source: Увеличиваем длинну колонки
uk: Збільшуємо довжину колонки

source: Создание таблицы норм списания топлива
uk: Створення таблиці норм списання палива

source: Создание таблицы норм списания топлива к автомобилю
uk: Створення таблиці норм списання палива до автомобіля

source: Создание таблицы списания топлива к путевому листу
uk: Створення таблиці списання палива до подорожного листа

source: Создание таблицы списания топлива по счетам
uk: Створення таблиці списання палива по рахункам

source: Удаляем таблицу
uk: Видаляємо таблицю

source: Таблица не обнаружена
uk: Таблиця не виявлена

source: Удаляем колонки из таблицы
uk: Видаляємо колонки із таблиці

source: Колонки уже удалены
uk: Колонки вже видалені

source: Удаляем настройку
uk: Видаляєм налаштовку

source: в файле
uk: в файлі

source: Добавляем код оператора для действий выполненных программой
uk: Додаємо код оператоа для дій виконаних програмой

source: Программа
uk: Програма

source: Для действий выполненных без участия оператора
uk: Для дій виконаних без участі оператора

source: Удаляем файл
uk: Видаляємо файл

source: Доллар
uk: Долар

source: евр
uk: євр

source: Евро
uk: Євро

source: Увеличиваем размер колонки
uk: Збільшуємо розмірність колонки

source: Преобразуем колонки в таблице
uk: Перетворимо колонки в таблиці

source: Создаём новую таблицу
uk: Створюємо нову таблицю

source: Преобразуем таблицу
uk: Перетворюємо таблицю

source: Вставляем запись с новыми процентами в таблицу
uk: Вставляємо запис з новими відсотками в таблицю

source: Военный сбор c больничного
uk: Військовий збір з лікарняного

source: Создание таблицы списания материалов на детали
uk: Створення таблиці списання матеріалів на деталі

source: Создание таблицы норм расхода материалов
uk: Створення таблиці норм витрат матеріалів

source: Загрузка новых настроечных файлов
uk: Завантаження нових налаштовочних файлів

source: Обновляем документацию
uk: Оновлюємо документацію

source: Не могу открыть каталог !
uk: Не можу відкрити каталог!

source: Загрузка файла
uk: Завантаження файлу

source: Вставляем настройку в файл
uk: Вставляємо налаштовку в файл

source: Загрузка количества рабочих дней и часов в месяце в таблицу
uk: Завантаження кількості робочих днів і годин в місяці в таблицю

source: Загрузка справочника выходных дней в таблицу
uk: Завантаження довідника вихідних днів в таблицю

source: Загрузка минимальной зарплаты и прожиточного минимума в таблицу
uk: Завантаження мінимальної зарплати і прожиткового мінімума в таблицю

source: Таблица уже существует
uk: Таблиця вже існує

source: Запрос
uk: Запит

source: Таблица создана
uk: Таблиця створена

source: Колонкa в таблице уже существуeт
uk: Колонкa в таблиці вже існує

source: Загрузка регулярных удержаний с работника
uk: Завантаження регулярних утримань з робітника

source: Загрузка справочника льгот
uk: Завантаження довідника пільг

source: Загрузка справочника пенсионеров
uk: Завантаження довідника пенсіонерів

source: Загрузка справочника инвалидов
uk: Завантаження довідника інвалідів

source: Загрузка справочника работающих по договорам подряда
uk: Завантаження довідника працюючих по договорах підляду

source: пг
uk: пм

source: Норма по городу
uk: Норма по мысту

source: зг
uk: зм

source: Норма за городом
uk: Норма за містом

source: лпг
uk: лпм

source: Летняя норма по городу
uk: Літня норма по місту

source: лзг
uk: лзм

source: Летняя норма за городом
uk: Літня норма за містом

source: зпг
uk: зпм

source: Зимняя норма по городу
uk: Зимня норма по місту

source: ззг
uk: ззм

source: Зимняя норма за городом
uk: Зимня норма за містом

source: пегр
uk: пева

source: Перевозка груза
uk: Перевезення вантажу

source: Работа двигателя
uk: Робота двигуна

source: Киллометры
uk: Кілометри

source: Тонно-киллометры
uk: Тонно-кілометри

source: Моточасы
uk: Мотогодини

source: Вес
uk: Вага

source: Меняем приставку к табельному номеру
uk: Міняємо приставку до табельним номером

source: Не могу создать каталог !
uk: Не можу зробити каталог!

source: Не могу удалить каталог!
uk: Не можу видалити каталог!

source: Нажмите любую клавишу на клавиатуре для колучения её кода. Выход "0"
uk: Натисніть будь-яку клавішу на клавіатурі для колучения її коду. Вихід "0"

source: Введите фамилию оператора
uk: Введіть прізвище оператора

source: Инвентарный номер
uk: Інвентарний номер

source: не числится по дате
uk: не числиться по даті

source: Код результата поиска
uk: Код результату пошуку

source: не найдено настройки на дату
uk: не знайдено налаштування на дату

source: Инвентарный номер в группе
uk: Інвентарний номер у групі

source: (амортизация не считается)
uk: (амортизація не рахується)

source: не эксплуатируется
uk: не експлуатується

source: амортизирован полностью
uk: амортизовано повністю

source: не нашли кода группы
uk: не знайдено код групи

source: Амортизация
uk: Амортизація

source: Балансовая стоимость равна нолю !
uk: Балансова вартість дорівнює нулю!

source: остаточная амортизация
uk: залишкова амортизація

source: Балансовая стоимость
uk: Балансова вартість

source: Сумма амортизации больше остаточной стоимости
uk: Сума амортизації більше залишкової вартості

source: Берём в расчёт остаточную стоимость
uk: Беремо в розрахунок залишкову вартість

source: Не найдено код группы
uk: Не знайдено код групи

source: Б.с.
uk: Б.в.

source: Износ
uk: Знос

source: Квартальная норма
uk: Квартальна норма

source: Месячная норма
uk: Місячна норма

source: Амортизация последнего месяца квартала
uk: Амортизація останнього місяця кварталу

source: Годовая норма
uk: Річна норма

source: Код ошибки
uk: Код помилки

source: Счёт %s внебалансовый !
uk: Рахунок %s позабалансовий!

source: Выберите нужный счёт для НДС
uk: Виберіть потрібний рахунок для ПДВ

source: Операция
uk: Операція

source: Нет настройки для всех счетов учета этого документа
uk: Немає налаштування для всіх рахунків обліку цього документа

source: Проводки между балансовым и небалансовым счетами невозможны !
uk: Проводки між балансовим і небалансовим рахунками неможливі!

source: Автоматическое выполнение проводок
uk: Автоматичне виконання проводок

source: Код операции
uk: Код операції

source: Процент НДС
uk: Відсоток ПДВ

source: Сумма корректировки к документу
uk: Сума коригування до документа

source: Не найдено ни одной записи в документе!
uk: Не знайдено жодного запису у документі!

source: Прочитали запись в документе
uk: Прочитали запис у документі

source: Запись не привязана к карточке! Пропускаем
uk: Запис не прив'язана до картки! Пропускаємо

source: Подтверждено
uk: Підтверджено

source: Не введён счёт в начислении с кодом
uk: Не введено рахунок в нарахуванні з кодом

source: Не введён счёт в удержании с кодом
uk: Не введено рахунок в утриманні з кодом

source: Не найден код соц. страхования
uk: Не знайдено код соц.страхування

source: Все проводки сделаны !
uk: Всі проводки зроблено!

source: Введите дату авансового отчёта
uk: Введіть дату авансового звіту

source: Не верно введена дата авансового отчёта !
uk: Неправильно введено дату авансового звіту!

source: Не найдено ни одного документа для передачи в банк!
uk: Не знайдено жодного документа для передачі в банк!

source: Введите имя файла
uk: Введіть ім'я файла

source: Наименование контрагента
uk: Найменування контрагента

source: больше 40 символов
uk: більше 40 символів

source: заменили на короткое
uk: змінили на коротке

source: больше 38 символов
uk: більше 38 символів

source: Не найден код строки %s в настройках !
uk: Не знайдено код рядка %s у налаштуваннях!

source: Не найден код удержания
uk: Не знайдено код утримання

source: Перерасчёт больничного
uk: Перерахунок лікарняного

source: Балансовая стоимость на начало периода
uk: Балансова вартість на початок періоду

source: Изменение износа на начало периода
uk: Зміна зносу на початок періоду

source: Амортизация на начало периода
uk: Амортизація на початок періоду

source: Балансовая стоимость на конец периода
uk: Балансова вартість на кінець періоду

source: Изменение износа на конец периода
uk: Зміна зносу на кінець періоду

source: Амортизация на конец периода
uk: Амортизація на кінець періоду

source: Приход за период балансовой стоимости
uk: Прихід за період балансової вартості

source: Расход за период балансовой стоимости
uk: Витрата за період балансової вартості

source: Разница балансовой стоимости
uk: Різниця балансової вартості

source: Разница изменений износа
uk: Різниця змін зносу

source: Разница амортизации
uk: Різниця амортизації

source: Группа
uk: Група

source: Не найден инвентарный номер
uk: Не знайдено інвентарний номер

source: Не найдена
uk: Не знайдено

source: Не найден дебетовый счёт
uk: Не знайден дебетовий рахунок

source: Не найден кредитовый счёт
uk: Не знайден кредітовий рахунок

source: Расчёт карточки аналитического учёта кассовых расходов
uk: Розрахунок картки аналітичного обліку касових видатків

source: Дата начала..........(д.м.г)...
uk: Дата початку.........(д.м.р)...

source: Дата конца...........(д.м.г)...
uk: Дата кінця...........(д.м.р)...

source: Код програмной классификации...
uk: Код програмной класифікації....

source: Карточка аналитического учёта фактических расходов
uk: Картка аналітичного обліку фактичних видатків

source: Карточка аналитического учёта кассовых расходов
uk: Картка аналітичного обліку касових видатків

source: Расчёт оборота по КЭКЗ
uk: Розрахунок обігу по КЕКВ

source: Дата начала.(д.м.г)..
uk: Дата початку(д.м.р)..

source: Дата конца..(д.м.г)..
uk: Дата кінця..(д.м.р)..

source: Счёт........(,,).....
uk: Рахунок.....(,,).....

source: Расчёт оборотов по КЭКЗ
uk: Розрахунок обігу по КЕКВ

source: Расчёт шахматки по счёту
uk: Розрахунок шахматки по рахунку

source: Номер счета..................
uk: Номер рахунку................

source: Дата начала........(д.м.г)...
uk: Дата початку.......(д.м.р)...

source: Дата конца.........(д.м.г)...
uk: Дата кінця.........(д.м.р)...

source: Не введён счёт !
uk: Не введено рахунок!

source: Не найден счёт %s в плане счетов !
uk: Не знайден рахунок %s в плані рахунків!

source: Дебет счёта
uk: Дебет рахунку

source: Кредит счёта
uk: Кредит рахунку

source: Шахматка по счёту
uk: Шахматка по рахунку

source: по субсчетам
uk: по субрахунках

source: по счетам
uk: по рахункам

source: Лист
uk: Сторінка

source: Оплата за месяц, расчёт по дням
uk: Оплата за місяць, розрахунок по днях

source: Оплата за месяц, расчёт по часам
uk: Оплата за місяць, розрахунок по годинах

source: Оплата за месяц, без расчёта
uk: Оплата за місяць, без розрахунку

source: Оплата за час
uk: Оплата за годину

source: Оплата по тарифу, расчёт по дням
uk: Оплата по тарифу, розрахунок по днях

source: Оплата по тарифу, расчёт по часам
uk: Оплата по тарифу, розрахунок по годинах

source: Расчёт по спискам групп контрагентов
uk: Розрахунок за списками груп контрагентів

source: Счёт.....................
uk: Рахунок..................

source: Дата начала.....(д.м.г)..
uk: Дата початку....(д.м.р)..

source: Дата конца......(д.м.г)..
uk: Дата кінця......(д.м.р)..

source: Код списка групп..(,,)...
uk: Код списку груп...(,,)...

source: Счёт должен быть с развёрнутым сальдо !
uk: Рахунок повинен бути з розгорнутим сальдо!

source: Не найдено ни одного списка групп контрагентов !
uk: Не знайдено жодного списку груп контрагентів!

source: Итого по группе
uk: Разом по групі

source: Количество контрагентов в группе
uk: Кількість контрагентів у групі

source: Итого по списку
uk: Разом за списком

source: И т о г о
uk: Р а з о м

source: Сальдо начальное
uk: Сальдо початкове

source: Оборот за период
uk: Обіг за період

source: Сальдо конечное
uk: Сальдо кінцеве

source: Введите даты для расчёта шахматки
uk: Введіть даты для розрахуку шахматки

source: Дата начала...(д.м.г)..
uk: Дата початку..(д.м.р)..

source: Дата конца....(д.м.г)..
uk: Дата кінця....(д.м.р)..

source: Вариант расчёта..(,,)..
uk: Варіант розрахун.(,,)..

source: Заказанные счета по вертикали
uk: Заказані рахунки по вертікалі

source: Заказанные счета по горизонтали
uk: Заказані рахунки по горізонталі

source: Не найдено ни одной проводки со счётом из файла настройки !
uk: Не знайдено жодної проводки з рахунком із файлу налаштування!

source: Ошибка создания курсора!
uk: Помилка створення курсору!

source: Рaсчёт карточки аналитического учёта наличных операций
uk: Розрахунок картки аналітичного обліку готівкових операцій

source: Карточка аналитического учёта наличных операций
uk: Картка аналітичного обліку готівкових операцій

source: Счёт |КЭКЗ |Сальдо на |
uk: Рахунок|КЕКВ |Сальдо на |

source: | | начало |
uk: | | початок |

source: Приход | Расход | Сальдо |
uk: Прибуток | Видаток | Сальдо |

source: Отчёт по комментариям
uk: Звіт з коментарів

source: Счёт..........(,,)...
uk: Рахунок.......(,,)...

source: Не найдено ни одной настройки !
uk: Не знайдено жодного налаштування!

source: Не найдено проводок !
uk: Не знайдено проводок!

source: Не найдено ни одной проводки с указанными комментариями !
uk: Не знайдено жодної проводки з вказаними коментарями!

source: Отчёт по комментариям (дебет)
uk: Звіт з коментарів (дебет)

source: Отчёт по комментариям (кредит)
uk: Зведення з коментарів (кредит)

source: Распечатка проводок
uk: Роздрук проводок

source: Коментарий| Счёт | Дебет | Кредит |
uk: Коментар |Рахунок| Дебет | Кредит |

source: Коментарий| Счёт | Дебет |
uk: Коментар |Рахунок| Дебет |

source: Коментарий| Счёт | Кредит |
uk: Коментар |Рахунок| Кредит |

source: Итого по счёту
uk: Разом по рахунку

source: Проверка согласованности данных в подсистемах
uk: Перевірка узгодженості даних у підсистемах

source: Подсистема...........
uk: Підсистема...........

source: Просмотр списка счетов
uk: Перегляд списку рахунків

source: Просмотр списка подсистем
uk: Перегляд списку підсистем

source: Учет основных средств
uk: Облік основних засобів

source: Протокол проверки согласованности данных в подсистемах
uk: Протокол перевірки узгодженості даних у підсистемах

source: Подсиcтема | Cальдо на %02d.%02d.%04d | Оборот за период | Cальдо на %02d.%02d.%04d | | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит |
uk: Підсиcтема | Cальдо на %02d.%02d.%04d | Обіг за період | Cальдо на %02d.%02d.%04d | | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит |

source: Подсистема
uk: Підсистема

source: Учёт основных средств
uk: Облік основних засобів

source: Главная книга
uk: Головна книга

source: Разница
uk: Різниця

source: Материальный учёт
uk: Матеріальний облік

source: Не нашли ни одной записи !
uk: Не знайдено жодного запису!

source: Расчёт видов затрат по элементам
uk: Розрахунок видів витрат за елементами

source: Количество видов затрат
uk: Кількість видів затрат

source: Количество подразделений
uk: Кількість підрозділів

source: Расчёт распределения административных затрат на доходы
uk: Розрахунок розподілу адміністративних витрат на прибутки

source: Не введены "Затратные счета" !
uk: Не введені "Затратні рахунки" !

source: Не введены "Доходные счета" !
uk: Не введені "Дохідні рахунки" !

source: Доходные счета
uk: Прибуткові рахунки

source: Затратные счета
uk: Витратні рахунки

source: Расчёт коэффициентов
uk: Розрахунок коефіцієнтів.

source: Счёт дохо.|Сумма дох.|
uk: Рахн.дохі.|Сума дохі.|

source: Расчёт по заданным спискам дебетовых и кредитовых счетов
uk: Розрахунок за заданими списками дебетових і кредитових рахунків

source: Вариант расчёта....(,,)..
uk: Вариант розрахунку.(,,)..

source: Свод по вариантам расчёта
uk: Зведення за варіантами розрахунку

source: Код | Наименование | Сумма |
uk: Код | Найменування | Сума |

source: Дебеты в таблице по вертикали
uk: Дебети в таблиці по вертікалі

source: Кредити в таблице по вертикали
uk: Кредити в таблиці по вертікалі

source: Сводная ведомость по счетам
uk: Зведена відомість по рахункам

source: Расчёт акта сверки по группе контрагента
uk: Розрахунок акту звірки по групі контрагента

source: Код группы кон-та....
uk: Код групи кнор-та....

source: Просмотр списка групп контрагентов
uk: Перегляд списку груп контрагентів

source: Не найден код группы
uk: Не знайдено код групи

source: Нет ни одного контрагента в группе
uk: Немає жодного контрагента в групі

source: Сальдо раз-нутое
uk: Сальдо роз-нуте

source: Сальдо свернутое
uk: Сальдо згорнуте

source: Акт сверки по группе контрагентов
uk: Акт звірки по групі контрагентів

source: Акт сверки по группе контрагентов с общими суммами по документам
uk: Акт звірки по групі контрагентів із загальними сумами по документам

source: Акт сверки с общими суммами по документам без месячных итогов
uk: Акт звірки з загальними сумами по документам без результатів за місяць

source: Общий итог по счёту
uk: Загальний підсумок по рахунку

source: Оборот за месяц
uk: Обіг за місяць

source: Расчёт валовых доходов и затрат
uk: Розрахунок валових доходів і затрат

source: Настройка расчёта валовых доходов
uk: Налаштування розрахунку валових доходів

source: Настройка расчёта валовых затрат
uk: Налаштування розрахунку валових затрат

source: Расчёт валовых доходов
uk: Розрахунок валових доходів

source: Расчёт валовых затрат
uk: Розрахунок валових затрат

source: Свод по валовым доходам/затратам
uk: Зведення по валових доходах/витратах

source: Расшифровка расчёта
uk: Розшифровка розрахунку

source: Код |Наименование статей доходов | Сумма |
uk: Код |Найменування статей доходів | Сума |

source: Код |Наименование статей затрат | Сумма |
uk: Код |Найменування статей витрат | Сума |

source: Код товара
uk: Код товару

source: Цена
uk: Ціна

source: Щтрих код
uk: Щтріх код

source: Ценники на товары
uk: Ценніки на товари

source: Проверка физической целосности таблиц базы данных
uk: Перевірка фізичної цілісності таблиць бази даних

source: Проверить физическую целосноть таблиц ? Вы уверены ?
uk: Перевірити фізичну цілісність таблиць ? Ви впевнені?

source: Количество таблиц
uk: Кількість таблиць

source: Протокол проверки
uk: Протокол перевірки

source: Не найден логин
uk: Не знайдено логін

source: У вас нет полномочий для этой операции!
uk: У вас немає повноважень для виконання цієї операції!

source: Удалить начисления и удержания за месяц
uk: Видалити нарахування і утримання за місяць

source: Удалить начисления и удержания за год
uk: Видалити нарахування і утримання за рік

source: Удалить записи с нулевым значением
uk: Видалити записи з нульовим значенням

source: Введите месяц и год (м.г)
uk: Введіть місяць і рік(м.р)

source: Введите год
uk: Введіть рік

source: Введите дату до которой нужно удалить
uk: Введіть дату до якої потрібно видалити

source: Удалить записи за %d.%dг. ? Вы уверены ?
uk: Видалити записи за %d.%dр. ? Ви впевнені?

source: Удалить записи %d год ? Вы уверены ?
uk: Видалити записи %d рік? Ви впевнені?

source: Удалить записи с нулевым значением ? Вы уверены ?
uk: Видалити записи з нульовим значенням? Ви впевнені?

source: Введите пароль
uk: Введіть пароль

source: Удаление записей за
uk: Видалення записів за

source: Удаление записей с нулевым значением
uk: Видалення записів із нульовим значенням

source: Удаляем записи начислений и удержаний
uk: Видаляємо записи нарахувань і утримань

source: Количество удаленных записей
uk: Кількість видалених записів

source: Оптимизируем таблицу
uk: Оптимізуємо таблицю

source: Удаляем записи в вспомогательной таблице
uk: Видаляємо записи в допоміжній таблиці

source: Удаляем записи начислений на фонд оплаты труда
uk: Видаляємо записи нарахувань на фонд оплати праці

source: Удаляем записи видов табеля
uk: Видаляємо записи видів табелю

source: Удаляем записи протоколов хода расчёта
uk: Видаляємо записи протоколів ходу розрахунку

source: Удаляем записи сальдо
uk: Видаляємо записи сальдо

source: Удаление проводок за месяц
uk: Видалення проводок за місяць

source: Удаление проводок за год
uk: Видалення проводок за рік

source: Удаление всех проводок по всем счетам за месяц
uk: Видалення всіх проводок по всім рахункам за місяц

source: Введите дату (м.г)
uk: Введіть дату (м.р)

source: Удаление всех проводок по всем счетам за год
uk: Видалення всіх проводок по всім рахункам за рік

source: Удалить проводки за %d.%dг.? Вы уверены ?
uk: Вилалити проводки за %d.%dр.? Ви впевнені?

source: Удалить проводки за %dг.? Вы уверены ?
uk: Видалити проводки за %dр.? Ви впевнені?

source: Удаляем проводки за %d.%dг.
uk: Видаляем проводки за %d.%dр.

source: Удаляем проводки за %dг.
uk: Видаляем проводки за %dр.

source: Оптимизируем таблицу.
uk: Оптимізуємо таблицю

source: Ошибка оптимизации таблицы !
uk: Помилка оптимізації таблиці!

source: Удаляем стартовые сальдо.
uk: Видаляємо стартові сальдо
