Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Корректировка кода нормы списания топлива невозможна!
uk: Коригуваня коду норми списання палива неможливо!

source: Ввод и корректировка списка видов норм списания топлива
uk: Введення і коригування списка видів норм списання палива

source: Автомобиль
uk: Автомобіль

source: Список норм списания топлива
uk: Список норм списання палива

source: Протокол хода расчёта остака топлива
uk: Протокол ходу розрахунку остака палива

source: Не найдена шапка документа
uk: Не знайдено шапку документа

source: Затраты топлива
uk: Затрати пального

source: Перенос остатка
uk: Перенесення залишку

source: Списания топлива по счетам
uk: Списання палива по рахункам

source: затраты по норме
uk: витрати по нормі

source: затраты по факту
uk: витрати по факту

source: Не найдена марка топлива
uk: Не знайдена марка палива

source: Счёт..............
uk: Рахунок...........

source: Код топлива.......
uk: Код палива........

source: Затраты по норме..
uk: Витрати по нормі..

source: Затраты по факту..
uk: Витрати по факту..

source: Коментарий........
uk: Коментар..........

source: Просмотр списка кодов топлива
uk: Перегляд списку кодів пального

source: Списания топлива по счетам к путевому листу
uk: Списання палива по рахункам до подорожного листа

source: Дата путевого листа
uk: Дата подорожного листа

source: Счёт |Код топлива|Затраты|Затраты|Коментарий | |по нор.|по факт|
uk: Рахуно|Код палива |Витрати|Витрати|Коментар | |по нор.|по факт|

source: Не полностью списано топливо по объектам списания !
uk: Не повністю списано паливо по об'єктах списання!

source: Расчёт списания топлива по нормам
uk: Розрахунок списання палива по нормах

source: Пробег
uk: Пробіг

source: По норме
uk: По нормі

source: топливо
uk: паливо

source: Затраты по норме....
uk: Витрати по нормі....

source: Затраты по факту....
uk: Витрати по факту....

source: Расчёт списания топлива к путевому листу
uk: Розрахунок списання палива до подорожного листа

source: Просмотр списка документов
uk: Перегляд списку документів

source: Только документы с не списанным топливом
uk: Тільки документи з не списаним паливом

source: метка не списано топливо
uk: мітка не списано паливо

source: водитель
uk: водій

source: Подр
uk: Підр

source: текущая дата
uk: поточна дата

source: Код подразделения.........
uk: Код підрозділу............

source: Код автомобиля............
uk: Код автомобіля............

source: Код водителя..............
uk: Код водія.................

source: Просмотр списка автомобилей
uk: Перегляд списку автомобілів

source: Просмотр списка водителей
uk: Перегляд списку водіїв

source: Наименование нормы списания топлива..
uk: Найменування норми списання палива...

source: Список видов норм списания топлива
uk: Список видів норм списання палива

source: Год.............
uk: Рік.............

source: Код автомобиля..
uk: Код автомобіля..

source: Код водителя....
uk: Код водія.......

source: Код топлива.....
uk: Код палива......

source: Не найден код автомобиля
uk: Не знайдено код автомобіля

source: Просмотр списка марок топлива
uk: Перегляд списку марок пального

source: Ввод и корректировка сальдо по топливу
uk: Введення і коригування сальдо по паливу

source: 2-код автомобиля
uk: 2-код автомобіля

source: 3-код водителя
uk: 3-код водія

source: 4-фамилия
uk: 4-прізвище

source: 5-код топлива
uk: 5-код палива

source: Распечатка сальдо по топливу
uk: Роздрук сальдо по паливу

source: Год |Автом.| Водитель | Топливо |Сальдо
uk: Рік |Автом.| Водій | Паливо |Сальдо

source: Код подразделения...(,,)..
uk: Код підрозділу......(,,)..

source: Приход/расход (+/-).......
uk: Прибут/видат. (+/-).......

source: Наименование кон-та.(,,)..
uk: Найменування кон-та.(,,)..

source: Номер нал. накладной.(,,).
uk: Номер под. накладної.(,,).

source: Доверенность........(,,)..
uk: Довіренність........(,,)..

source: Вид договора........(,,)..
uk: Вид договору........(,,)..

source: Подразделение:
uk: Підрозділ:

source: Кол.док.
uk: Кіл.док.

source: 4 код приход./расхода
uk: 4 код прибут./видатку

source: 5 код подразделения
uk: 5 код підрозділу

source: 6 номер нал. накл.
uk: 6 номер под. накл.

source: ТОЛЬКО ПРИХОДЫ
uk: ТІЛЬКИ ПРИБУТКИ

source: ТОЛЬКО РАСХОДЫ
uk: ТІЛЬКИ ВИТРАТИ

source: Нал.накладная
uk: Под.накладна

source: Довер.
uk: Довір.

source: Договор
uk: Договір

source: Для каждого документа отдельный кассовый ордер
uk: Для кожного документа окремий касовий ордер

source: Все документы в один кассовый оредр
uk: Всі документи в один касовий ордер

source: Виберите нужное и нажми те Enter
uk: Оберіть потрібне і нажміть Enter

source: Експортировать кассовые ордера для приходных документов
uk: Експортувати касові ордери для прибуткових документів

source: Експортировать кассовые ордера для расходных документов
uk: Експортувати касові ордери для витратних документів

source: Введите код услуги
uk: Введіть код послуги

source: Код ГКПУ...........
uk: Код ДКПП...........

source: Код %s уже имеет материал !
uk: Код %s вже має матеріал !

source: Код услуги %s уже введён !
uk: Код послуи %s вже введено!

source: Счёт %s имеет субсчета. Введите нужный субсчет !
uk: Рахунок %s має субрахунки. Введіть потрібний субрахунок!

source: Не введена группа услуги !
uk: Не введено групу послуги!

source: Корректированть код услуги ? Вы уверены ?
uk: Коректувати код послуги? Ви впевнені?

source: Поиск группы: %s %s
uk: Пошук групи: %s %s

source: Код Груп. Наименование %*sЕд.из.Счёт Цена.
uk: Код Груп. Найменування %*sОд.ви.Рахун Ціна.

source: Удалить не используемые услуги ? Вы уверены ?
uk: Видалити послуки, якими не користуються? Ви впевнені?

source: Количество удаленных услуг
uk: Кількість видалених послуг

source: Оптимизацию таблицы закончено
uk: Оптимізацію таблиці завершено

source: Код услуги
uk: Код послуги

source: Введите код услуги на который его надо заменить
uk: Введіть код послугил, на який треба замінити

source: Коды услуг одинаковые!
uk: Коди послуг однакові!

source: Выполняется каскадная корректировка кода в таблицах
uk: Виконується каскадне коригування у таблицях

source: Код |Гр.| Наименование |Ед.из.| Счёт | Цена |Артикул | Код
uk: Код |Гр.| Найменування |Од.ви.|Рахуно| Ціна |Артикул | Код

source: Распечатка справочника услуг
uk: Роздруківка довідника послуг

source: Экспорт списка услуг
uk: Експорт списка послуг

source: Распечатка услуг
uk: Роздрук послуг

source: Распечатка услуг для загрузки в базу
uk: Роздруківка послуг для завантаження в базу

source: Импорт списка услуг из файла
uk: Імпорт списка послуг із файлу

source: Введите имя файла с услугами
uk: Введіть ім'я файлу з послугами

source: Ошибка записи в таблицу
uk: Помилка запису в таблицю

source: Поиск по группе
uk: Поишук по групі

source: Введите код или наименование группы услуг
uk: Введіть код чи найменування групи послуг

source: Нет группы материалла
uk: Немає групи матеріалу

source: Услуга (,,)..
uk: Послуга..(,,)..

source: Выберите нужную операцию и нажмите "Enter"
uk: Виберіть потрібну операцію і натисніть "Enter"

source: cчет
uk: рахунок

source: Счёт учёта....
uk: Рахун.обліку..

source: Код |Наименование операции |Вид операц| Проводки |Счёт
uk: Код |Найменування операції |Вид операц| Проводки |Рах.

source: Код |Наименование операции |Вид операц| Проводки |Конт|Счёт
uk: Код |Найменування операції |Вид операц| Проводки |Конт|Рахунок

source: Ввод начислений
uk: Введення нарахувань

source: Ввод удержаний
uk: Введення утримань

source: дата начисления
uk: дата нарахування

source: + нач., - удер.
uk: + нар., - утри.

source: Не найдено запись для корректировки !
uk: Не знайдено запису для коригування!

source: Дата документа.(д.м.г)..
uk: Дата документа.(д.м.р)..

source: Дата начисления.(д.м.г).
uk: Дата нарахування(д.м.р).

source: Код подразделения.......
uk: Код підрозділу..........

source: Коментарий..............
uk: Коментар................

source: подразделения
uk: підрозділу

source: Неправильно введена дата начисления !
uk: Неправильно введена дата нарахування !

source: Документ с таким номером уже есть !
uk: Документ з таким номером уже існує!

source: Поиск документов
uk: Пошук документів

source: Дата начала (документы)..(д.м.г).
uk: Дата початку(документи)..(д.м.р).

source: Дата конца (документы)...(д.м.г).
uk: Дата кінця (документи)...(д.м.р).

source: Дата начала (начисления).(д.м.г).
uk: Дата початку(нарахування)(д.м.р).

source: Дата конца (начисления)..(д.м.г).
uk: Дата кінця (нарахування).(д.м.р).

source: Код подразделения..........(,,)..
uk: Код підрозділу.............(,,)..

source: Коментарий.................(,,)..
uk: Коментар...................(,,)..

source: Неправильно введена дата начала (начисления)!
uk: Неправильно введена дата початку (нарахування)!

source: Неправильно введена дата конца (начисления)!
uk: Неправильно введена дата кінця (нарахування)!

source: Неправильно введена дата начала (документы)!
uk: Неправильно введена дата початку (документи)!

source: Неправильно введена дата конца (документы)!
uk: Неправильно введена дата кінця (документи)!

source: Распечатка списка документов
uk: Роздрук списку документів

source: Дата док. |Дата начи.|Номер д.| Сумма |Код п.|Наименование подразделения
uk: Дата док. |Дата нрах.|Номер д.| Сума |Код п.|Найменування підрозділу

source: Распечатка спискa документов
uk: Роздруківка списку документів

source: Код начисления.......
uk: Код нарахування......

source: Код удержания........
uk: Код утримання........

source: Сумма начисления.....
uk: Сума нарахування.....

source: Сумма удержания......
uk: Сума утримання.......

source: Счёт.................
uk: Рахунок..............

source: Подразделение........
uk: Підрозділ............

source: В счёт месяца (м.г)..
uk: В рах. місяця (м.р)..

source: Количество дней......
uk: Кількість днів.......

source: Не найден код начисления
uk: Не знайдено код нарахування

source: Корректировка табельного номера невозможна !
uk: Коректування табельного номера неможливе!

source: Просмотр списка начисленй
uk: Перегляд списку нарахувань

source: Дни
uk: Дні

source: Начисления
uk: Нарахування

source: Удержания
uk: Утримання

source: код начис.
uk: код нарах.

source: в счёт мес.
uk: в рах. міс.

source: дни
uk: дні

source: наим.начисления
uk: найм.нарахування

source: Табельный номер (,,)..
uk: Табельний номер (,,)..

source: Код начисления (,,)..
uk: Код нарахування (,,)..

source: Фамилия...............
uk: Прізвище..............

source: Счёт............(,,)..
uk: Рахунок.........(,,)..

source: Таб.н.|Фамилия, Имя, Отчество | Счёт | Сумма |Месяц |Дни|Код|Наименование
uk: Таб.н.|Призвище Ім'я Побатькові |Рахунок| Сума |Місяцью|Дні|Код|Найменування

source: Начисления зарплаты
uk: Нарахування зарплати

source: Удержания зарплаты
uk: Утримання зарплати

source: Свод
uk: Зведення

source: Распечатка документа
uk: Роздрук документа

source: Неизвестный справочник
uk: Невідомий довідник

source: Справочник пенсионеров
uk: Довідник пенсіонерів

source: Справочник инвалидов
uk: Довідник інвалідів

source: Справочник работающих по договорам подряда
uk: Довідник працюючих по договорах підряду

source: табельный номер
uk: табельний номер

source: Табельный номер.....
uk: Табельний номер.....

source: Дата начала..(м.г)..
uk: Дата початку.(м.р)..

source: Дата конца...(м.г)..
uk: Дата кінця...(м.р)..

source: Таб.номер| Фамилия |Дата начал|Дата конца|Коментарий
uk: Таб.номер| Прізвище |Дата поча.|Дата кінця|Коментар

source: Ввод и корректировка списка картсчетов
uk: Введення і коригування списку картрахунків

source: картсчёт
uk: карт-рахунок

source: наим.банка
uk: найм.банка

source: Номер картсчёта....
uk: Номер карт-ку......

source: Неправильно ввели код банка!
uk: Неправильно введено код банка!

source: Не ввели картсчёт!
uk: Не введено карт-рахунок!

source: Нет такого кода банка!
uk: Немає такого банка!

source: Код банка %d уже есть!
uk: Код банка %d вже є!

source: Справочник льгот
uk: Довідник пільг

source: дата нач.дейст.
uk: дата поч. дії

source: количество льгот
uk: кількість пільг

source: код льготы
uk: код пільги

source: Не правильно введена дата
uk: Не правильно введено дату

source: Табельный номер.............
uk: Табельний номер.............

source: Дата начала действия.(м.г)..
uk: Дата початку дії.....(м.р)..

source: Процент.....................
uk: Відсоток....................

source: Количество льгот............
uk: Кількість пільг.............

source: Код льготы..................
uk: Код пільги..................

source: Таб.номер| Фамилия |Дата н.дей|Процент|Кол. льгот|Код л|Коментарий
uk: Таб.номер| Прізвище |Дата п.дії|Відсот.|Кіл. пільг|Код п|Коментар

source: Процент
uk: Відсоток

source: Справочник минимальной зарплати и прожиточного минимума
uk: Довідник мінімальної заробітної плати і прожиткового мінімума

source: мин.зарплата
uk: мін.зарплата

source: прож.минимум
uk: прож.мінімум

source: мак.сумма
uk: мак.сума

source: Дата............................................(м.г)......
uk: Дата............................................(м.р)......

source: Минимальная зарплата.......................................
uk: Мінімальна зарплата........................................

source: Прожиточный минимум........................................
uk: Прожитковий мінімум........................................

source: Максимальная сумма на которую начисляются соц. отчисления..
uk: Максімальна сума на яку нараховуються соціал.відрахування..

source: Справочник минимальной зарплаты и прожиточного минимума
uk: Довідник мінімальної зарплати, прожиткового мінімума

source: Дата |Мин.зарплата|Прож.минимум|Макс.сумма|
uk: Дата |Мін.зарплата|Прож.мінімум|Макс.сума |

source: Обнулить все записи ? Вы уверены ?
uk: Обнулити всі записи? Ви впевнені?

source: Введите код
uk: Введіть код

source: Ввод начислений за
uk: Введення нарахувань за

source: Ввод удержаний за
uk: Введення утримань за

source: код начисления
uk: код нарахування

source: на-вание начисления
uk: на-вання нарахування

source: день начисления
uk: день нарахування

source: на-вание удержания
uk: на-вання утримання

source: день удержания
uk: день утримання

source: в счёт даты
uk: в рахунок дати

source: начис.
uk: нарах.

source: удерж.
uk: утрим.

source: пред.
uk: попе.

source: НСИ
uk: НДІ

source: Сумма начисления равна нолю !
uk: Сума нарахування дорівнює нулю!

source: Процент.........
uk: Відсоток........

source: Сумма...........
uk: Сума............

source: Процент не введён !
uk: Відсоток не введено!

source: Не введён код начисления !
uk: Не введено код нарахування !

source: Корректировка подразделения
uk: Коригування підрозділу

source: Код подразделения............
uk: Код підрозділу...............

source: Наименование подразделения...
uk: Найменування підрозділу......

source: Код группы...................
uk: Код групи....................

source: Код подразделения должен быть цифровым!
uk: Код підрозділу повинен бути цифровим!

source: Не найден код группы!
uk: Не вдалося знайти код групи!

source: Код |Группа| Наименование подразделения
uk: Код |Група | Найменування підрозділу

source: Справочник регулярных удержаний с работников
uk: Довідник регулярних утримань з робітників

source: сумма/процент
uk: сума/відсоток

source: дата действия
uk: дата дії

source: Табельный номер.................
uk: Табельний номер.................

source: Код удержания...................
uk: Код утримання...................

source: Значение........................
uk: Значення........................

source: Метка...........................
uk: Мітка...........................

source: По какую дату действует..(м.г)..
uk: По яку дату діє..........(м.г)..

source: Таб.номер| Фамилия |Код уд.| Значение |Метка| Дата |Коментарий
uk: Таб.номер| Прізвище |Код ут.| Значення |Мітка| Дата |Коментар

source: мес.дни
uk: міс.дні

source: мес.часы
uk: міс.години

source: мес.
uk: міс.

source: часы
uk: години

source: тариф дни
uk: тариф дні

source: тариф часы
uk: тариф години

source: Дата.(м.г)......................
uk: Дата.(м.р)......................

source: Код начисления..................
uk: Код нарахування.................

source: Сумма...........................
uk: Сума............................

source: Способ расчёта..................
uk: Способ розрахунку...............

source: Количество часов в рабочем дне..
uk: Кільківть годин в робочому дні..

source: Коэффициент ставки..............
uk: Коефіцієнт ставки...............

source: Бухгалтерский счёт..(*).........
uk: Бухгалтерський рахунок..(*).....

source: Не найден код начисления в справочнике
uk: Не знайдений код нарахування в довіднику

source: Просмотр списка работников
uk: Перегляд списка працівників

source: Просмотр списка кодов начислений
uk: Перегляд списку кодів нарахувань

source: Ввод и корректировка списка должностных окладов
uk: Введення і коригування списку посадових окладів

source: Только последние записи
uk: Тільки останні записи

source: Только работающие
uk: Тільки що працюють

source: Только уволенные
uk: Тільки звільнені

source: табельный ном.
uk: табельний ном.

source: кол.часов
uk: кільк. годин

source: коэф.ставки
uk: коеф.ставки

source: Способ рас.
uk: Спосіб роз.

source: раб./уво.
uk: пра./зві.

source: Т.н. | Фамилия |Дата |К.н.| Сумма |Способ расчёта|Кол.ч.|Коэф.| Счёт |Коментарий
uk: Т.н. | Призвище |Дата |К.н.| Сума |Спосіб розрах.|Кіл.г.|Коеф.|Рахуно|Коментар

source: Список должностных окладов
uk: Список посадових окладів

source: Код начисления
uk: Код нарахування

source: Способ расчёта
uk: Спосіб розрахунку

source: Табельный номер...(,,).
uk: Табельний номер...(,,).

source: Дата.(м.г).............
uk: Дата.(м.р).............

source: Код начисления....(,,).
uk: Код нарахування...(,,).

source: Счёт..............(,,).
uk: Рахунок...........(,,).

source: Коментарий........(,,).
uk: Коментар..........(,,).

source: Фамилия...........(,,).
uk: Призвище..........(,,).

source: Код подразделения.(,,).
uk: Код підрозділу....(,,).

source: Способ расчёта.........
uk: Спосіб розрахунку......

source: Очистить строку
uk: Очистити рядок

source: Справочник количества рабочих дней и часов в месяце
uk: Довідник кількості робочих днів і часів в місяці

source: кол.празд.дней
uk: кіл. свят.днів

source: время записи
uk: час запису

source: Количество рабочих дней в месяце......
uk: Кількість робочих днів в місяці.......

source: Количество рабочих часов в месяце.....
uk: Кількість робочих часів в місяці......

source: Количество праздничных дней в месяце..
uk: Кількість святкових днів в місяці.....

source: Дата |Кол.р.д.|Кол.р.ч.|Кол.п.д.
uk: Дата |Кіл.р.д.|Кіл.р.г.|Кіл.с.д.

source: Не найдено ни одной записи в %d году !
uk: Не знайдено жодного запису в %d році!

source: Перечень сальдо за
uk: Перелік сальдо за

source: Дата| Т/Н |Фамилия , Имя , Отчество | Сальдо |Бюджетное сал.|
uk: Дата| Т/Н |Прізвище Ім'я по Батькові | Сальдо |Бюджетне саль.|

source: Положительное
uk: Позитивне

source: Отрицательное
uk: Від'ємне

source: Распечатка списка стартовых сальдо
uk: Роздрук списку стартових сальдо

source: Табельный номер...
uk: Табельний номер...

source: Бюджетное сальдо..
uk: Бюджетне сальдо...

source: Не введён табельный номер !
uk: Не введено табельний номер!

source: Сальдо по табельным номерам на
uk: Сальдо по табельним номерам на

source: 2-табельный номер
uk: 2-табельний номер

source: 5-фамилия
uk: 5-прізвище

source: Год..................
uk: Рік..................

source: Табельный номер.(,,).
uk: Табельний номер.(,,)..

source: Фамилия.........(,,).
uk: Призвище........(,,).

source: Перечень социальных фондов
uk: Перелік соціальних фондів

source: коды не вх.в рас.
uk: коди не вх.в роз.

source: проценты
uk: відсотки

source: Наименование...................
uk: Найменування...................

source: Счёт хозрасчётный..............
uk: Рахунок госпрозрахунковий......

source: Процент........................
uk: Відсоток.......................

source: Коды не входящие в расчёт.(,,).
uk: Коди що не вход.в розрах..(,,).

source: Счёт бюджетный.................
uk: Рахунок бюджетний..............

source: Не введено счёт!
uk: Не введено рахунок!

source: Список фондов социальных начислений
uk: Список фондів соціальних нарахувань

source: Справочник выходных дней
uk: Довідник вихідних днів

source: Дата..(д.м.г)..
uk: Дата..(д.м.р)..

source: Коментарий.....
uk: Коментар.......

source: Готовим просмотр карточки
uk: Готуємо перегляд картки

source: Не найдена карточка материалла
uk: Не знайдена картка матеріалу

source: в справочнике групп
uk: в довіднику груп

source: Нет записей в карточке за %d.%dг. !
uk: Немає записів в картці за %d.%dр. !

source: Не найден документ ! Дата-%s Склад-%d Кар.-%d Док.-%s
uk: Не знайден документ ! Дата-%s Склад-%d Кар.-%d Док.-%s

source: 1-дата под. 2-дата док. 3-н.док. 4-код п/р 5-код пос. 6-кол. 7-п/р 8-цена
uk: 1-дата під. 2-дата док. 3-н.док. 4-код п/р 5-код пос. 6-кіл. 7-п/р 8-ціна

source: Запись не имеет парной карточки !
uk: Запис немає парной картки !

source: Номер парной карточки
uk: Номер парной картки

source: Отрицательный остаток ! Удаление невозможно !
uk: Від'ємний залишок! Видалення неможливе!

source: Остаток: %10.10g
uk: Залишок: %10.10g

source: Корректировка карточки материалов
uk: Коректування реквізитів картки матеріала

source: Операция не для безтолковых. Убедитесь, что все будет правильно.
uk: Операція не для безтолкових. Переконайтеся, що все буде правильно

source: Учетная цена..................
uk: Облікова ціна.................

source: Единица измерения.............
uk: Одиниця виміру................

source: НДС...........................
uk: ПДВ...........................

source: Кратность.....................
uk: Кратність.....................

source: Код тары......................
uk: Код тари......................

source: Счёт учета....................
uk: Рахунок обліку................

source: Цена розничная................
uk: Ціна роздрібна................

source: Номер заказа..................
uk: Номер заказу..................

source: Конечная дата использования...
uk: Кінцева дата використання.....

source: Дата ввода в эксп-цию.........
uk: Дата ввода в експ-цію.........

source: Инвентарный номер.............
uk: Інвентарний номер.............

source: Регистрационный номер.........
uk: Реєстраційний номер...........

source: Дата регистрации..............
uk: Дата реєстрації...............

source: Серия мед.препарата...........
uk: Серія мед.препарату...........

source: Счёт %s не является счетом розничной торговли !
uk: Рахунок %s не є рахунком роздрібної торгівлі!

source: Цена розничная не вводится
uk: Ціна роздрібна не вводиться

source: Счёт %s является счетом розничной торговли !
uk: Рахунок %s є рахунком роздрібної торгівлі!

source: Цена розничная должна быть введена
uk: Ціна роздрібна повинна бути введена

source: Не найдено единицу измерения %s !
uk: Не знайдено одиницю вимірювання %s!

source: Не верно введена дата конечного использования !
uk: Неправильно введено дату кінцевого використання!

source: Карточка
uk: Картка

source: Ин-ный
uk: Ін-ний

source: Серия
uk: Серія

source: Розничная цена
uk: Роздрібна ціна

source: Цена: %.10g Ед.изм.: %s Счёт уч.: %s Фас.: %.3g Крат.: %.3g Код тар.: %d
uk: Ціна: %.10g Од.вим.: %s Рах. об.: %s Фас.: %.3g Крат.: %.3g Код тар.: %d

source: НДС
uk: ПДВ

source: Д.к.и.
uk: Д.к.і.

source: Номер заказа
uk: Номер замовлення

source: объед.
uk: об'єд.

source: Корректировка цены в приходных записях в карточках и документах
uk: Корректування ціни в прибуткових записах в картках і документах
