Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Дата |Сче.к.|Записал|Номер доку.| Дебет | Кредит | К о м е н т а р и й |
uk: Дата |Рах.к.|Записав|Номер доку.| Дебет | Кредит | К о м е н т а р |

source: АКТ СВЕРКИ ВЗАИМНЫХ РАСЧЕТОВ. Мы ниже подписавшиеся, главный бухгалтер %s ________________________________________________________________________________________________________ (наименование учереждения, фамилия и инициалы) и главный бухгалтер %s _________________________________________________________________________________________________________ (наименование учереждения, фамилия и инициалы) составили настоящий акт о том, что проведена проверка взаимных расчётов.
uk: АКТ ЗВІРКИ ВЗАЄМНИХ РОЗРАХУНКІВ Ми, що нижче підписалися, головний бухгалтер %s ________________________________________________________________________________________________________ (найменування установи, прізвище та ініціали) і головний бухгалтер %s _________________________________________________________________________________________________________ (найменування установи,прізвище та ініціали) склали цей акт про те, що проведена перевірка взаємних розрахунків.

source: За период с
uk: За період з

source: При проверке установлено
uk: Під час перевірки встановлено

source: После отражения в учете указанных дополнительных проводок сальдо на ________________________ выражается в сумме__________________________________________________________________________ ____________________________________________________________________________________________ (сумма прописью и цифрами) в пользу____________________________________________________________________________________ (Указать наименование учереждения)
uk: Після відображення в обліку указаних додаткових проводок сальдо на ________________________ виражається в сумі__________________________________________________________________________ ____________________________________________________________________________________________ (сума цифрами і прописом) на користь__________________________________________________________________________________ (Вказати найменування установи або організації)

source: Вышлите нам, пожалуйста, один экземпляр акта с Вашими подписью и печатью. В случае несоответствия сумм, просим выслать розшифровку или провести сверку по телефону
uk: Надішліть нам, будь-ласка, один примірник акта з Вашими підписом та печаткою. У випадку невідповідності сум, просимо надіслати розшифровку або провести звірку за телефоном

source: Просим в течении 5 дней вернуть подписанный акт. При невозвращении акта, сумма будет зачтена, как согласованная.
uk: Просимо в на протязі 5 днів повернути підписаний акт. При неповерненні акта, сума буде вважатися узгодженою.

source: Дата | Коментарий | Дебет | Кредит | | Дата | Коментарий | Дебет | Кредит |
uk: Дата | Коментар | Дебет | Кредит | | Дата | Коментар | Дебет | Кредит |

source: Расчёт сальдо по всем счетам с развернутым сальдо
uk: Розрахунок сальдо по всім рахункам з розгорнутим сальдо

source: Дата начала...(д.м.г)....
uk: Дата початку..(д.м.р)....

source: Дата конца....(д.м.г)....
uk: Дата кінця....(д.м.р)....

source: Счёт кореспондент..(,,)..
uk: Рахунок кореспондент(,,).

source: Выбор счёта
uk: Вибір рахунку

source: Выбор счёта корреспондента
uk: Вибір рахунку кореспондента

source: Не найден счёт %s в плане счетов!
uk: Не знайден рахунок %s в плані рахунків!

source: Количество счетов с развернутым сальдо:%d
uk: Кількість рахунків із розгорнутим сальдо:%d

source: Распечатка проводок c дневными итогами по контрагенту
uk: Роздрук проводок із денними підсумками по контрагенту

source: Распечатка проводок по контрагенту с итогами по документам
uk: Роздрук проводок по контрагенту з підсумками за документами

source: Распечатка проводок по контрагенту с итогами по комментариям
uk: Роздрук проводок по контрагенту з підсумками з коментарів

source: Акт сверки
uk: Акт звірки

source: Акт сверки с общими суммами по документам
uk: Акт звірки з загальними сумами по документам

source: Справка про сальдо по контаргенту
uk: Довідка про сальдо по контрагенту

source: Дата |Сче.к.|Записал|Номер док. | Дебет | Кредит | К о м е н т а р и й |
uk: Дата |Рах.к.|Записав|Номер док. | Дебет | Кредит | К о м е н т а р |

source: Проводки по одному документу просумированы
uk: Проводки по одному документу просуммовані

source: Итог по документу
uk: Підсумок по документу

source: Дата | Счёт | Номер |Подс| Дебет | Кредит | Коментарий | | |докумен|ист.| | | Вид договора |
uk: Дата | Рахунок| Номер |Підс| Дебет | Кредит | Коментар | | |докумен|ист.| | | Вид договору |

source: Проводки по одному комментарию просумированы
uk: Проводки з коментарів просуммовані

source: Итог по комментарию
uk: Підсумок по коментарю

source: Дата | Счёт | Номер |Подс| Дебет | Кредит | Коментарий | | |докумен|ист.| | | |
uk: Дата | Рахунок| Номер |Підс| Дебет | Кредит | Коментар | | |докумен|ист.| | | |

source: Оборот общий
uk: Обіг загальний

source: Сальдо общее
uk: Сальдо загальне

source: выгрузка
uk: вивантаження

source: Выберите нужную базу данных
uk: Оберіть потрібну базу даних

source: Не найдено ни одной базы !
uk: Не знайдено жодної бази!

source: Не найдено ни одной базы, к которой вам разрешён доступ!
uk: Не знайдено жодної бази, до якої у вас є дозвіл на доступ!

source: Распечатка на локальном принтере
uk: Роздрук на локальному принтері

source: Не известная таблица
uk: Невідома таблиця

source: Короткое наименование.
uk: Коротке найменування..

source: Адрес.................
uk: Адреса................

source: Код ЕГРПОУ............
uk: Код ЄДРПОУ............

source: Наименование банка....
uk: Найменування банка....

source: Номер счета...........
uk: Номер рахунку.........

source: Инд. нал. номер.......
uk: Інд. под. номер.......

source: Город (банка).........
uk: Місто (банка).........

source: Номер св. пл. НДС.....
uk: Номер св. пл. ПДВ.....

source: Номер телефона........
uk: Номер телефону........

source: Группа контрагента....
uk: Група контрагента.....

source: Налоговый адрес.......
uk: Податкова адреса......

source: Рег. номер ФОП........
uk: Реєстр. номер ФОП.....

source: Полное наименование...
uk: Повне найменування....

source: Населённый пункт......
uk: Населений пункт.......

source: Система налога........
uk: Система податку.......

source: Ввод и корректировка реквизитов контрагента
uk: Введення і коригування реквізитів контрагента

source: дополн. информ.
uk: додатк. інформ.

source: договора
uk: договори

source: Не введено наименование контрагента !
uk: Не введено найменування контрагента!

source: Нет найден код группы контрагента
uk: Не знайдено код групи контрагента

source: Код контрагента %s уже введён !
uk: Код контрагента %s вже введений!

source: Корректировать код контрагента ? Вы уверены ?
uk: Коректувати код контрагента ? Ви впевнені?

source: Такое наименование контрагента уже введено под кодом %s !
uk: Таке найменування контрагента вже введено під кодом %s!

source: Ошибка ввода записи !
uk: Помилка ввода запису!

source: Выполняется каскадная корректировка кода контрагента в таблицах !
uk: Виконується каскадне коригування кода контрагента у таблицях!

source: Реквизиты контрагента
uk: Реквізити контрагента

source: Адрес...............
uk: Адреса..............

source: Код ЕГРПОУ..........
uk: Код ЄДРПОУ..........

source: Наименование банка..
uk: Найменування банку..

source: Номер счета.........
uk: Номер рахунку.......

source: Инд. нал. номер.....
uk: Інд. под. номер.....

source: Город (банка).......
uk: Місто (банка).......

source: Номер св. пл. НДС...
uk: Номер св. пл. ПДВ...

source: Номер телефона......
uk: Номер телефону......

source: Группа контрагента..
uk: Група контрагента...

source: Налоговый адрес.....
uk: Податкова адреса....

source: Полное наименование.
uk: Повне найменування..

source: Код затрат.....
uk: Код витрат.....

source: Код группы....
uk: Код групи.....

source: Код группы услуги....
uk: Код групи послуги....

source: Код формы оплаты...........
uk: Код форми оплати...........

source: Наименование формы оплаты..
uk: Найменування форми оплати..

source: Код группы...........
uk: Код групи............

source: Наименование группы..
uk: Найменування групи...

source: Наим-ние группы контрагентов..
uk: Найм-ння групи контрагентів...

source: Код категории...........
uk: Код категорії...........

source: Наименование категории..
uk: Найменування категорії..

source: Код города...........
uk: Код міста............

source: Наименование города..
uk: Найменування міста...

source: Наименование табеля..
uk: Найменування табеля..

source: Код операции...........
uk: Код операції...........

source: Наименование операции..
uk: Найменування операції..

source: Фамилия...
uk: Прізвище..

source: Шифр аналитического учета..
uk: Шифр аналітичного обліку...

source: Наименование...............
uk: Найменування...............

source: Шифр затрат...
uk: Шифр витрат...

source: Не введён код !
uk: Не введено код!

source: Корректировка кода невозможна !
uk: Коректування кода неможливе!

source: Сумма..........
uk: Сума...........

source: КЭКЗ...........
uk: КЕКВ...........

source: Счет к-нт
uk: Рах. к-нт

source: Счет %s материальный и по нему нет записей в документе !
uk: Рахунок %s матеріальний, по ньому немає записів у документі!

source: Все верно ? Вы уверены ?
uk: Все вірно ? Ви впевнені?

source: Сумма равна нолю !
uk: Сума дорівнює нулю!

source: Введите код конрагента для счёта %s
uk: Введіть код контрагента для рахунку %s

source: Не нашли карточки %d на складе %d !
uk: Не знайдено картку %d на складі %d !

source: Не введена нормативно-справочная информация !
uk: Не введена нормативно-довідкова інформація!

source: Попытка сделать логически не правильную проводку!
uk: Спроба зробити логічно не правильну проводку!

source: целая и
uk: ціла і

source: целых и
uk: цілих і

source: десятая
uk: десята

source: десятых
uk: десятих

source: сотая
uk: сота

source: сотых
uk: сотих

source: тысячная
uk: тисячна

source: тысячных
uk: тисячних

source: десятитысячная
uk: десятитисячна

source: десятитысячных
uk: десятитисячних

source: стотысячная
uk: стотисячна

source: стотысячных
uk: стотисячних

source: милионная
uk: мільонна

source: милионных
uk: мильйонних

source: не предусмотренная величина
uk: не передбачена величина

source: одиннадцать
uk: одинадцять

source: двенадцать
uk: дванадцять

source: две
uk: дві

source: тринадцать
uk: тринадцять

source: четырнадцать
uk: чотирнадцять

source: четыре
uk: чотири

source: пятнадцать
uk: п'ятнадцять

source: шестнадцать
uk: шістнадцять

source: шесть
uk: шість

source: семнадцать
uk: сімнадцять

source: семь
uk: сім

source: восемнадцать
uk: вісімнадцять

source: восемь
uk: вісім

source: девятнадцать
uk: дев'ятнадцять

source: двадцать
uk: двадцять

source: тридцать
uk: тридцять

source: пятьдесят
uk: п'ятдесят

source: шестьдесят
uk: шістдесят

source: семьдесят
uk: сімдесят

source: восемьдесят
uk: вісімдесят

source: двести
uk: двісті

source: четыреста
uk: чотириста

source: пятьсот
uk: п'ятсот

source: шестьсот
uk: шістсот

source: семьсот
uk: сімсот

source: восемьсот
uk: вісімсот

source: девятьсот
uk: дев'ятсот

source: десять тысяч
uk: десять тисяч

source: тысяч
uk: тисяч

source: одиннадцать тысяч
uk: одинадцять тисяч

source: одна тысяча
uk: одна тисяча

source: двенадцать тысяч
uk: дванадцять тисяч

source: две тысячи
uk: дві тисячі

source: тринадцать тысяч
uk: тринадцять тисяч

source: три тысячи
uk: три тисячі

source: четырнадцать тысяч
uk: чотирнадцять тисяч

source: четыре тысячи
uk: чотири тисячі

source: пятнадцать тысяч
uk: п'ятнадцять тисяч

source: пять тысяч
uk: п'ять тисяч

source: шестнадцать тысяч
uk: шістнадцять тисяч

source: шесть тысяч
uk: шість тисяч

source: семнадцать тысяч
uk: сімнадцять тисяч

source: семь тысяч
uk: сім тисяч

source: восемнадцать тысяч
uk: вісімнадцять тисяч

source: восемь тысяч
uk: вісім тисяч

source: девятнадцать тысяч
uk: дев'ятнадцять тисяч

source: девять тысяч
uk: дев'ять тисяч

source: десять миллионов
uk: десять мільйонів

source: миллионов
uk: мільйонів

source: одиннадцать миллионов
uk: одинадцять мільйонів

source: один миллион
uk: один мільйон

source: двенадцать миллионов
uk: дванадцять мільйонів

source: два миллиона
uk: два мільйони

source: тринадцать миллионов
uk: тринадцять мільйонів

source: три миллиона
uk: три мільйони

source: четырнадцать миллионов
uk: чотирнадцять мільйонів

source: четыре миллиона
uk: чотири мільйони

source: пятнадцать миллионов
uk: п'ятнадцять мільйонів

source: пять миллионов
uk: п'ять мільйонів

source: шестнадцать миллионов
uk: шістнадцять мільйонів

source: шесть миллионов
uk: шість мільйонів

source: семнадцать миллионов
uk: сімнадцять мільйонів

source: семь миллионов
uk: сім мільйонів

source: восемнадцать миллионов
uk: вісімнадцять мільйонів

source: восемь миллионов
uk: вісім мільйонів

source: девятнадцать миллионов
uk: дев'ятнадцять мільйонів

source: девять миллионов
uk: дев'ять мільйонів

source: десять миллиардов
uk: десять мільярдів

source: миллиард
uk: мільярд

source: одиннадцать миллиардов
uk: одинадцять мільярдів

source: один миллиард
uk: один мільярд

source: двенадцать миллиардов
uk: дванадцять мільярдів

source: два миллиарда
uk: два мільярди

source: тринадцать миллиардов
uk: тринадцять мільярдів

source: три миллиарда
uk: три мільярди

source: четырнадцать миллиардов
uk: чотирнадцять мільярдів

source: четыре миллиарда
uk: чотири мільярди

source: пятнадцать миллиардов
uk: п'ятнадцять мільярдів

source: пять миллиардов
uk: п'ять мільярдів

source: шестнадцать миллиардов
uk: шістнадцять мільярдів

source: шесть миллиардов
uk: шість мільярдів

source: семнадцать миллиардов
uk: сімнадцять мільярдів

source: семь миллиардов
uk: сім мільярдів

source: восемнадцать миллиардов
uk: вісімнадцять мільярдів

source: восемь миллиардов
uk: вісім мільярдів

source: девятнадцать миллиардов
uk: дев'ятнадцять мільярдів

source: девять миллиардов
uk: дев'ять мільярдів

source: ноль
uk: нуль

source: Не могу добавить память для
uk: Не можу додати пам'яті для

source: январь
uk: січень

source: февраль
uk: лютий

source: март
uk: березень

source: апрель
uk: квітень

source: май
uk: травень

source: июнь
uk: червень

source: июль
uk: липень

source: август
uk: серпень

source: сентябрь
uk: вересень

source: октябрь
uk: жовтень

source: ноябрь
uk: листопад

source: декабрь
uk: грудень

source: января
uk: січня

source: февраля
uk: лютого

source: марта
uk: березня

source: апреля
uk: квітня

source: мая
uk: травня

source: июня
uk: червня

source: июля
uk: липня

source: августа
uk: серпня

source: сентября
uk: вересня

source: октября
uk: жовтня

source: ноября
uk: листопада

source: декабря
uk: грудня

source: две
uk: дві

source: гривни
uk: гривні

source: четыре
uk: чотири

source: копеек
uk: копійок

source: копейка
uk: копійка

source: янв
uk: січ

source: фев
uk: лют

source: мар
uk: бер

source: апр
uk: кві

source: июн
uk: чер

source: июл
uk: лип

source: авг
uk: сер

source: сен
uk: вер

source: окт
uk: жов

source: ноя
uk: лис

source: дек
uk: гру
