Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Просмотр объявок
uk: Перегляд об'явок

source: Просмотр об'явок без проводок
uk: Перегляд об'явок без проводок

source: 2 код операции
uk: 2 код операції

source: 4 кто записал
uk: 4 хто записав

source: 5 сумма платежа
uk: 5 сума платежу

source: * не вып-ны пров.
uk: * не вик-ні пров.

source: Дата нач.
uk: Дата поч.

source: Дата кон.
uk: Дата кін.

source: Сумма к оплате
uk: Сума до оплати

source: дата оплаты
uk: дата оплати

source: КЭКЗ
uk: КЕКВ

source: Счёт.............
uk: Рахунок..........

source: КЭКЗ.............
uk: КЕКЗ.............

source: Ввод и корректировка оплат по документу
uk: Введення і коригування оплат по документа

source: Документ не оплачен
uk: Документ не оплачено

source: Просмотр списка основных средств
uk: Перегляд списку основних засобів

source: Виберите нужное и нажмите Enter
uk: Оберіть потрібне і натисніть Enter

source: 1-инвентарный номер
uk: 1-інвентарний номер

source: 2-наименование
uk: 2-найменування

source: бал.ст. нал.
uk: бал.вар.под.

source: бал.ст. бух.
uk: бал.вар.бух.

source: наличие
uk: наявність

source: Ш.ан.у.
uk: Ш.ан.о.

source: Ш.н.а.о
uk: Ш.н.а.в

source: Коэф.ну
uk: Коеф.ну

source: Коэф.бу
uk: Коеф.бу

source: М.отв.
uk: М.від.

source: Мин. н.у.
uk: Мін. н.о.

source: Мин. б.у.
uk: Мін. б.о.

source: карточка
uk: картка

source: Поиск основных средств
uk: Пошук основних засобів

source: Текущая дата
uk: Поточна дата

source: Наименование...................(,,).
uk: Найменування...................(,,).

source: Завод изготовитель..................
uk: Завод виробник......................

source: Паспорт/чертеж N....................
uk: Паспорт/креслення N.................

source: Год выпуска.........................
uk: Рік випуску.........................

source: Заводской номер.....................
uk: Заводський номер....................

source: Дата ввода в эксплуатацию...........
uk: Дата введення в експлуатацію........

source: Счёт учета.....................(,,).
uk: Рахунок обліку.................(,,).

source: Шифр затрат амортиз. отч. .....(,,).
uk: Шифр затрат амортиз. від. .....(,,).

source: Шифр аналитического учета......(,,).
uk: Шифр аналітичного обліку.......(,,).

source: Группа налоговог учёта........ (,,).
uk: Групa податкового обліку...... (,,).

source: Поп-ный коэффициент н.учет..........
uk: Поп-ний коеффіціент п.облік.........

source: Поп-ный коэф. бух. учет.............
uk: Поп-ний коэф. бух. облік............

source: Номерной знак.......................
uk: Номерний знак.......................

source: Код ответственного лица........(,,).
uk: Код відповідальної особи.......(,,).

source: Подразделение..................(,,).
uk: Підрозділ......................(,,).

source: Группа бухгалтерского учёта....(,,).
uk: Група бухгалтерського обліку...(,,).

source: Просмотр списка шифров аналитического учёта
uk: Просмотр списку шифрів аналитичного обліку

source: Просмотр списка шифров норм амортотчислений нал. учёт
uk: Перегляд списку шифрів норм амортвідрахувань нал. облік

source: Просмотр списка мат.-ответственных
uk: Перегляд списка мат.-відповидальних

source: Просмотр списка шифров затрат
uk: Перегляд списку шифрів витрат

source: Просмотр списка шифров норм амортотчислений бух. учёт
uk: Просмотр списка шифрів норм амортвідрахувань бух. облік

source: Просмотр списка cчетов
uk: Перегляд списку рахунків

source: Инв. номер| Наименование |Дата ввод.|Заводс.ном.|Гос. номер |Бал.стоим.| Износ |Бал.стоим.| Износ |Материально| | |в эксплуа.| | |Налог.учёт|Налог.учёт|Бухг. учёт|Бухг.учёт |отвец. лицо|
uk: Інв. номер| Найменування |Дата введ.|Заводс.ном.|Дер. номер |Бал.варті.| Знос |Бал.варті.| Знос |Матеріально| | |в експлуа.| | |Подат.облі|Пдатк.облі|Бухг. облі|Бухг.облі |відпо. особ|

source: Выгружаем записи в файл
uk: Вивантажуем записи в файл

source: Распечатка основных средств
uk: Роздрук основних засобів

source: Только в наличии
uk: Тільки в наявності

source: Списанные
uk: Списані

source: Наименование
uk: Найменування

source: Паспорт/чертеж N
uk: Паспорт/креслення N

source: Год выпуска
uk: Рік випуску

source: Заводской номер
uk: Заводський номер

source: Дата ввода в эксплуатацию
uk: Дата введення в експлуатацію

source: Счёт учета
uk: Рахунки обліку

source: Шифр затрат амортизационных отчислений
uk: Шифр затрат амортизаційних відрахувань

source: Шифр аналитического учета
uk: Шифр аналітичного обліку

source: Группа налогового учёта
uk: Група податкового обліку

source: Группа бухгалтерского учёта
uk: Група бухгалтерського обліку

source: Поправочний коэффициент
uk: Поправочний коефіцієнт

source: Номерной знак
uk: Номерний знак

source: Код ответственного лица
uk: Код відповідальної особи

source: Дата ввода в эксплуатацию начальная
uk: Дата введення в експлуатацію початкова

source: Дата ввода в эксплуатацию конечная
uk: ата введення в експлуатацію кінцева

source: Минимальная начальная стоимость налогового учёта
uk: Мінімальна вартість податкового обліку

source: Минимальная начальная стоимость бухгалтерского учёта
uk: Мінімальна вартість бухгалтерського обліку

source: Списан
uk: Списаний

source: Дата ввода в эксплуатацию начальная...........(д.м.г).
uk: Дата введення в експлуатацію початкова........(д.м.р).

source: Дата ввода в эксплуатацию конечная............(д.м.г).
uk: Дата введення в експлуатацію кінцева..........(д.м.р).

source: Минимальная начальная стоимость налогового учёта......
uk: Мінімальна початкова вартість податкового обліку......

source: Минимальная начальная стоимость бухгалтерского учёта..
uk: Мінімальна початкова вартість бухгалтерського обліку..

source: ввод
uk: ввід

source: Не найден склад %d в списке складов !
uk: Не знайден склад %d в списку складів !

source: Код объекта...........
uk: Код об'єкта...........

source: Вид объекта...........
uk: Вид об'єкта...........

source: Наименование объекта..
uk: Найменування об'єкта..

source: Этот код контрагента уже введён для другого объекта !
uk: Цей код контрагента вже ввели для іншого об'єкта!

source: Просмотр списка складов
uk: Перегляд списку складів

source: Просмотр списка контрагентов
uk: Перегляд списку контрагентів

source: Не найден склад %s в подсистеме "Материальный учет" !
uk: Не знайден склад %s в підсистемі "Матеріальний облік" !

source: Этот код контрагента уже введён для другого объекта!
uk: Цей код контрагента вже ввели для іншого об'єкта!

source: Ввод и корректировка объектов остатков топлива
uk: Введення і коригування об'єктів залишків палива

source: 1-код объекта
uk: 1-код об'єкта

source: 2-вид объекта
uk: 2-вид об'єкта

source: V-водитель
uk: V-водій

source: 5-наименование
uk: 5-найменування

source: Запись удалить нельзя потому, что есть документы с этим топливом !
uk: Групу видалити неможливо тому що є документи з цим паливом!

source: Запись удалить нельзя потому, что есть сальдо с этим топливом !
uk: Групу видалити неможливо тому що є сальдо з цим паливом!

source: Запись удалить нельзя потому, что есть автомобиль с этим кодом водителя!
uk: Запис видалити неможливо тому що є автомобіль з цим кодом водія!

source: Распечатка объектов учета топлива
uk: Роздрук об'єктів обліку палива

source: Код |Метка|Склад|Контр.|Наименование
uk: Код |Мітка|Склад|Контр.|Найменування

source: Такой код подразделения уже ввели !
uk: Такий код підрозділу вже введено!

source: Наименование подразделения..
uk: Найменування підрозділу.....

source: Населённый пункт............
uk: Населенний пункт............

source: Фамилия ответственного......
uk: Прізвище відповідального....

source: Должность ответственного....
uk: Посада відповідального......

source: Ввод и корректировка подразделения
uk: Введення і коригування підрозділів

source: Ввод и корректировка списка подразделений
uk: Введення і коригування списку підрозділів

source: код подразделения
uk: код підрозділу

source: фамилия ответств.
uk: прізвище відпові.

source: населённый пункт
uk: населенний пункт

source: Список подразделений
uk: Список підрозділів

source: Не найден код материалла в списке материалов !
uk: Не знайден код матеріалу в списку матеріалів !

source: Не найден код услуги в списке услуг !
uk: Не знайдено код послуги у списку послуг!

source: Не найдена группа материалла !
uk: Не знайдена група матеріала !

source: Не найдена группа услуги !
uk: Не знайдена група послуги!

source: Нет подтверждающих записей за
uk: Немає підтверджених записів за

source: Нажмите любую клавишу для продолжения
uk: Натисніть любу клавішу для продовження

source: Не найден код операции %s
uk: Не знайдено код операції %s

source: Не найдена единица измерения %s !
uk: Не знайдено одиниця вимірювання %s!

source: Не найдена счёт %s в плане счетов !
uk: Не знайден рахунок %s в плані рахунків!

source: Дата подтверждения
uk: Дата підтвердження

source: Не найдена код подразделения
uk: Не знайдено код підрозділу

source: В Н И М А Н И Е !!!
uk: У В А Г А !!!

source: Документ будет помечен, как не подтвержденный и без проводок !
uk: Документ буде відмічено як непідтверджений і без проводок!

source: Удалить запись ? Вы уверены ?
uk: Видалити запис? Ви впевнені?

source: Не найдена операция %s !
uk: Не знайдена операція %s !

source: Введите данные для поиска нужных записей в карточке
uk: Ввести дані для пошуку потрібних записів в карточці

source: Код операции (,,).....
uk: Код операції (,,).....

source: Приход/расход (+/-)...
uk: Прибт./видат. (+/-)...

source: Услуга
uk: Послуга

source: Режим поиска !
uk: Режим пошуку !

source: дата подтверждения
uk: дата підтвердження

source: код услуги
uk: код послуги

source: приход/расход
uk: прихід/витрата

source: кто записал
uk: хто записав

source: удаление
uk: видалення

source: смен.даты
uk: зміна дати

source: Распечатка подтверждающих записей услуги
uk: Роздрук записів, що підтверджують послугу

source: Распечатка подтверждающих записей материалла
uk: Роздрук записів, що підтверджують матеріал

source: Движение за период %d.%d.%d > %d.%d.%d
uk: Рух за період %d.%d.%d > %d.%d.%d

source: Только приходы.
uk: Только прибутки

source: Только расходы.
uk: Тільки витрати

source: Распечатка подтверждающих записей
uk: Роздрук записів, що підтверджують.

source: Внешняя
uk: Зовнішня

source: Внутренняя
uk: Внутрішня

source: Изм.реквиз.
uk: Зм.реквиз.

source: Справочник операций приходов
uk: Довідник операцій прибутків

source: Выберите нужную операцию
uk: Оберіть потрібну операцію

source: вид операции
uk: вид операції

source: Код операции..
uk: Код операції..

source: Наименование..
uk: Найменування..

source: Вид операции..
uk: Вид операції..

source: Выберите вид операции
uk: Виберіть вид операції

source: Такой код операции уже есть!
uk: Такий код операції вже існує!

source: Справочник кодов операций приходов
uk: Довідник кодів операцій витрат

source: Код |Наименование операции |Вид операц|Проводки|Дата и время записи| Кто записал
uk: Код |Найменування операції |Від операц|Проводки|Дата и час запису | Хто записав

source: Изм.данных
uk: Зм.даних

source: Не введён счёт для кассы %s !
uk: Не введено рахунок для каси %s!

source: Удалить все проводки ? Вы уверены ?
uk: Видалити всі проводки? Ви впевнені?

source: Ввод и корректировка проводок
uk: Введення і коригування проводок

source: Дебеты
uk: Дебети

source: Кредиты
uk: Кредити

source: Номер документа: %s Дата: %d.%d.%dг.
uk: Номер документа: %s Дата: %d.%d.%dр.

source: Сумма сделанных проводок: %s
uk: Сума виконаних проводок: %s

source: нас.пров.
uk: нал.пров.

source: кон-ты
uk: кон-ти

source: Код операции: %s Код контрагента: %s
uk: Код операції: %s Код контрагента: %s

source: Сумма по документу
uk: Сума по документу

source: Сумма сделанных проводок:%s
uk: Сума виконаних проводок:%s

source: Показаны все проводки
uk: Показані всі проводки

source: Показаны только дебетовые проводки
uk: Показані тільки дебетові проводки

source: Показаны только кредитовые проводки
uk: Показані тільки кредитові проводки

source: Не найдено ни одной проводки !
uk: Не знайдено жодної проводки!

source: Удалить выбранную проводку
uk: Видалити вибраную проводку

source: Удалить все найденные проводки
uk: идалити всі знайдені проводки

source: Диапазон поиска
uk: Діапазон пошуку

source: Счёт дебета : %s
uk: Рахунок дебета : %s

source: Счёт кредита : %s
uk: Рахунок кредита: %s

source: Код операции : %s
uk: Код операції : %s

source: Коментарий : %s
uk: Коментар : %s

source: Группа : %s
uk: Група : %s

source: Проводка не привязана к документу!
uk: Проводка не прив'язана до документа!

source: Не нашли проводку
uk: Не знашли проводку

source: Поросмотр счета
uk: Перегляд рахунку

source: Просмотр по всем счетам
uk: Перегляд по всім рахункам

source: Количество проводок
uk: Кількість проводок

source: Даты поиска
uk: Даты пошуку

source: Просмотрено
uk: Переглянуто

source: Проверка возможности удаления
uk: Перевірка можливості видалення

source: Проводку удалить невозможно!
uk: Проводку видалити неможливо!

source: Удаление группы проводок
uk: Видалення групи проводок

source: Не найден бухгалтерский счёт расчётного счета !
uk: Не знайден бухгалтерський рахунок розрахункового рахунку!

source: Ввод и корректировка проводок. Бух.счет %s
uk: Введення і коригування проводок. Бух.облік %s

source: Дебеты
uk: Дебети

source: Сумма :
uk: Сума :

source: Подт-но:
uk: Підт-но:

source: Услуги :
uk: Послуги:

source: Код операции:
uk: Код операції:

source: Р.с.:
uk: Р.р.:

source: Сумма выполненных проводок:
uk: Сума виконаних проводок:

source: наc.пров.
uk: нал.пров.

source: Счёт..........(,,)....
uk: Рахунок.......(,,)....

source: Счёт к-нт.....(,,)....
uk: Рахунок к-нт..(,,)....

source: Счёт к-нт
uk: Рах. к-нт

source: про.
uk: пер.

source: Распечатка подтверждающих записей к документу
uk: Роздрук підтверджених записів до документу

source: Дата | Kтo | Сумма
uk: Дата | Kтo | Сума

source: Сумма...
uk: Сума....

source: Не введена дата !
uk: Не введено дату!

source: Не введена сумма !
uk: Не введено суму!

source: Ввод и корректировка сумм к платежному поручению
uk: Введення і коригування сум до платіжного доручення

source: Ввод и корректировка сумм к платежному требованию
uk: Введення і коригування сум до платіжної вимоги

source: Сумма платежа
uk: Сума платежу

source: Сумма записей
uk: Сума всіх записів

source: 1-дата подтв. 2-кто записал 3-сумма
uk: 1-дата підтв. 2-кто записав 3-сума

source: Справочник операций расходов
uk: Довідник операцій витрат

source: cчета
uk: рахунки

source: Изменение реквизитов учёта
uk: Зміна реквізитів обліку

source: Счёта учёта...
uk: Рахунки обл. .

source: Не введён код контрагента!
uk: Не введено код контрагента!

source: в списке контрагентов
uk: в списку контрагентів

source: Справочник кодов операций расходов
uk: Довідник кодів операцій витрат

source: Код |Наименование операции |Вид операц| Проводки |Конт| Счета учёта |Дата и время записи| Кто записал
uk: Код |Найменування операції |Від операц| Проводки |Конт| Рахунки обліку |Дата и час запису | Хто записав

source: Изм.стоим.
uk: Змі.варто.

source: Реестр выданных налоговых накладных
uk: Реєстр виданих податкових накладних

source: Cортировка по номерам накладных
uk: Сортування за номерами накладних

source: сумма по док.
uk: сума по док.

source: сумма НДС
uk: сума ПДВ

source: метка
uk: мітка

source: код оп-ции
uk: код операції

source: Cортировка по номерам записей
uk: Сортування за номерами записів

source: номер записи
uk: номер запису

source: Номер н.н.
uk: Номер п.н.

source: Инд.нал.ном.
uk: Інд.под.номер

source: Наи.к-та
uk: Най.к-та

source: Подсис.
uk: Підсис.

source: Отметка
uk: Відмітка

source: отмеченные
uk: відмічені

source: не отмеченные
uk: не відмічені

source: импорт
uk: імпорт

source: нал.нак.
uk: под.нак.

source: переставить
uk: переставити

source: Номер налоговой накладной...........
uk: Номер податкової накладної..........

source: Дата выдачи налоговой накладной.....
uk: Дата видачі податков. накладної.....

source: Сумма по документу..................
uk: Сума по документу...................

source: Сумма НДС...........................
uk: Сума ПДВ............................

source: Индивидуальный налоговый номер......
uk: Індивідуальний податковий номер.....

source: Наименование контрагента............
uk: Найменування контрагента............

source: Метка документа.....................
uk: Мітка документа.....................

source: Коментарий..........................
uk: Коментар............................

source: Код группы документа................
uk: Код групи документа.................

source: Код операции........................
uk: Код операції........................

source: Дата выписки налоговой накладной....
uk: Дата виписки податков. накладної....

source: Подлежит налогообложению по ставке %.f%%
uk: Підлягає оподаткуванню по ставці %.f%%

source: Подлежит налогообложению по ставке 0%%
uk: Підлягає оподаткуванню по ставці 0%%

source: Освобождено от налогообложения
uk: Звільнено від оподаткування

source: Экспорт товаров и сопутствующих услуг
uk: Експорт товарів і супутніх послуг

source: Не правильно введена дата выдачи налоговой накладной !
uk: Неправильно введено дату видачі податкової накладної!

source: Не правильно введена дата выписки!
uk: Неправильно введено дату виписки!

source: Неправильно введена дата документа !
uk: Неправильно введено дату документа!

source: Не найден код группы документа
uk: Не знайден код групи документа

source: Просмотр контрагентов
uk: Перегляд контрагентів

source: Просмотр списка групп документов
uk: Перегляд списку груп документів

source: Просмотр списка операций подсистемы "Материальный учёт"
uk: Перегляд списку операцій підсистеми "Матеріальний облік"

source: Просмотр списка операций подсистемы "Учёт основных средств"
uk: Перегляд списку операцій підсистеми "Облік основних засобів"

source: Просмотр списка операций подсистемы "Учёт услуг"
uk: Перегляд списку операцій підсистеми "Облік послуг"

source: Дата начала.(д.м.г).............
uk: Дата початку(д.м.р).............

source: Дата конца..(д.м.г).............
uk: Дата кінця..(д.м.р).............

source: Номер налоговой накладной.(,,)..
uk: Номер податковой накладної.(,,).

source: Индивидуальный налоговый номер..
uk: Індивідуальний податков. номер..

source: Наименование контрагента........
uk: Найменування контрагента........

source: Коментарий......................
uk: Коментар........................

source: Код группы документа (,,).......
uk: Код групи документа .(,,).......

source: Подсистема...........(,,).......
uk: Підсистема...........(,,).......

source: Код операции.........(,,).......
uk: Код операції.........(,,).......

source: Отметка.........................
uk: Відмітка.......................

source: Все документы
uk: Всі документи

source: Только отмеченные документы
uk: Тільки відмічені документи

source: Только не отмеченные документы
uk: Тільки не відмічені документи

source: Не правильно введена дата начала !
uk: Неправильно введено дату початку!

source: Не правильно введена дата конца !
uk: Неправильно введено дату кінця!

source: Учет услуг
uk: Облік послуг

source: Учет командировочных расходов
uk: Облік витрат на відрядження

source: Не нашли запись в реестре!
uk: Не знайдено запис в реєстрі!

source: Запись введена в реестр вручную!
uk: Запис введено у реєстр в ручну!

source: Запись импортирована из подсистемы "Учёт командировочных расходов"!
uk: Запис імпортована з підсистеми "Облік відрядних витрат"!

source: Запись импортирована из подсистемы "Главная книга"!
uk: Запис імпортовано із підсистеми "Головна книга"!

source: Введите порядковый номер документа
uk: Введіть порядковий номер документа

source: Налоговая накладная в xml формате
uk: Податкова накладна в xml форматі

source: Включите сортировку по номерам записей!
uk: Включити сортування

source: Переместить вверх
uk: Перемістити вгору

source: Переместить вниз
uk: Перемістити вниз

source: Не найдена запись которую хотим переместить!
uk: Не знайдено запис яку хочемо перемістити!

source: Выше некуда!
uk: Вище нікуди!

source: Выше нет записей!
uk: Вще немаж записів!

source: Ниже нет записей!
uk: Нижче немає записів!

source: Внимание
uk: Увага

source: Уже есть такой номер налоговой накладной в этом году
uk: Такий номер накладної вже є в цьому році

source: Уже есть такой номер налоговой накладной в этом месяце
uk: Вже є такий номер податкової накладної в цьому місяці

source: Не найдена запись для проверки даты!
uk: Не знайдено запис для перевірки дати!

source: Реестр полученных налоговых накладных
uk: Реєстр отриманих податкових накладних

source: дата в.н.н.
uk: дата в.п.н.

source: Номер налоговой накладной....................
uk: Номер податкової накладної...................

source: Дата получения налоговой накладной..(д.м.г)..
uk: Дата отримання податковой накладної.(д.м.р)..

source: Облагается %4.1f%%, 0%%...(сумма по документу)..
uk: Оподатков. %4.1f%%, 0%%...(сума по документу)...

source: Облагается %4.1f%%, 0%%..(сумма НДС)............
uk: Оподатковує %4.1f%%, 0%%..(сума ПДВ)............

source: Облагается 7%%(сумма по документу)............
uk: Оподатковується 7%% (сума по документу).......

source: Облагается 7%%(сумма НДС).....................
uk: Оподатковується 7%% (сума ПДВ)................

source: Облагается 0%% (сумма по документу)...........
uk: Оподатковується 0%% (сума по документу).......

source: Облагается 0%% (сумма НДС)....................
uk: Оподатковується 0%% (сума ПДВ)................

source: Освобождено от нал. об.(сумма по документу)..
uk: Звільнено від оподатку.(сумма по документу)..

source: Освобождено от нал. об.(сумма НДС)...........
uk: Звільнено від оподатку.(сума ПДВ)............

source: Индивидуальный налоговый номер...............
uk: Індивідуальний податковий номер..............

source: Наименование контрагента.....................
uk: Найменування контрагента.....................

source: Коментарий...................................
uk: Коментар.....................................

source: Код группы документа.........................
uk: Код групи документа..........................

source: Код операции.................................
uk: Код операції.................................

source: Дата выписки налоговой накладной..(д.м.г)....
uk: Дата виписки податкової накладної.(д.м.р)....

source: Гланая книга
uk: Головна книга

source: Не правильно введена дата получения налоговой накладной !
uk: Неправильно введено дату отримання податкової накладної!

source: Неправильно введена дата выписки!
uk: Неправильно введено дату виписки!

source: Просмотр списка видов командировок
uk: Перегляд списку видів відряджень

source: Дата начала.(д.м.г)................
uk: Дата початку.(д.м.р)...............

source: Дата конца.....(д.м.г).............
uk: Дата кінця.....(д.м.р).............

source: Номер налоговой накладной....(,,)..
uk: Номер податкової накладної...(,,)..

source: Индивидуальный налоговый номер.....
uk: Індивідуальний податковий номер....

source: Наименование контрагента...........
uk: Найменування контрагента...........

source: Коментарий.........................
uk: Коментар...........................

source: Код группы документа....(,,).......
uk: Код групи документа.....(,,).......

source: Подсистема..............(,,).......
uk: Підсистема..............(,,).......

source: Код операции............(,,).......
uk: Код операції............(,,).......

source: Дата вып.нал.накладной нач.(д.м.г).
uk: Дата вип.под.накладної поч.(д.м.р).

source: Дата вып.нал.накладной кон.(д.м.г).
uk: Дата вип.под.накладної кін.(д.м.р).

source: Отметка............................
uk: Відмітка...........................

source: Такой номер налоговой накладной уже введён!
uk: Такий номер накладної вже введено!

source: Дата получения налоговой накладной
uk: Дата отримання податкової накладної
