Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Работа со стартовыми сальдо
uk: Робота зі стартовим сальдо

source: Работа с перечнем городов налоговых инспекций
uk: Робота з переліком міст податкових інспекцій

source: Работа с перечнем начислений на зарплату
uk: Робота з переліком нарахувань на зарплату

source: Ввод и корректировка данных для автоматизованого расчёта
uk: Введення і коригування даних для автоматизованого розрахунку

source: Ввести данные для удержания кредита
uk: Ввести дані для утримання кредиту

source: Ввести данные для удержания алиментов
uk: Ввести дані для утримання аліментів

source: Ввести перечень должностных окладов
uk: Ввести перелік посадових окладів

source: Ввести данные для автоматизированного расчёта начислений
uk: Ввести дані для автоматизованого розрахунку нарахувань

source: Ввести список инвалидов
uk: Ввести перелік інвалідів

source: Ввести список работников работающих по договорам
uk: Ввести перелік працівників, які працюють за договорами

source: Ввести процент выполнения плана по подразделениям
uk: Ввести відсоток виконання плану по підрозділам

source: Ввести данные для расчёта индексации начислений
uk: Ввести дані для розрахунку індексації нарахувань

source: Ввести данные для расчёта индексации на невовремя выплаченную зарплату
uk: Ввести дані для розрахунку індексації на невчасно виплачену зарплату

source: Ввести перечень пенсионеров
uk: Ввести перелік пенсіонерів

source: Ввод и корректировка льгот для расчёта подоходного налога
uk: Введення і коригування пільг для розрахунку прибуткового податку

source: Ввод и корректировка персональных процентов отчисления до пенс.фонда
uk: Введення і коригування персональних відсотків відрахування в пенс. фонд

source: С файлом уже работает другой оператор !
uk: З файлом уже працює інший оператор!

source: Отчёты в "Государственную фискальную службу Украины"
uk: Звіти в "Державну фіскальну службу України"

source: Расчёт подоходного на выданную зарплату
uk: Розрахунок прибуткового на видану зарплату

source: Работа с архивом документов формы 1ДФ
uk: Робота з архівом документів форми 1ДФ

source: Расчёт ЕСВ на общеобязательное государственное страхование
uk: Розрахунок ЄСВ на загальнообов'язкове державне страхування

source: Расчёт суммы ЕСВ на выплаченную зарплату
uk: Розрахунок суми ЄСВ на виплачену зарплату

source: Распечатать своды отчислений в гос. фонды
uk: Роздрукувати зведення відрахувань до держ. фондів

source: Распечатать отчёты в "Государственную фискальную службу Украины"
uk: Роздрукувати звіти в "Державну фіскальну службу України"

source: Распечатать спектр распределения зарплаты
uk: Роздрукувати спектр розподілу зарплати

source: Распечатать свод расчёта ЕСВ
uk: Роздрукувати звід розрахунку ЄСВ

source: Распечатать расчёт отчислений на выданную зарплату
uk: Роздрукувати розрахунок відрахувань на видану зарплату

source: Расчёт статистической формы 1-ПВ
uk: Розрахунок статистичної форми 1-ПВ

source: Распечатать отчёт по пенсионерам и инвалидам
uk: Роздрукувати звіт по пенсіонерам та інвалідам

source: Расчёт календарных дней для пенсионного стажа
uk: Розрахунок календарних днів для пенсійного стажу

source: Распечатать справку по больничным
uk: Роздрукувати довідку з лікарняних

source: Расчёт удержаний с больничного
uk: Розрахунок утримань з лікарняного

source: Расчёт протокола №12 заседания комиссии по соц.страхованию
uk: Розрахунок протоколу №12 засідання комісії з соц.страхование

source: Распечатать своды начислений по работникам
uk: Роздрукувати зведення нарахувань по працівниках

source: Распечатать свод начислений по работникам
uk: Роздрукувати зведення нарахувань по працівниках

source: Распечатать свод начислений и командировочных расходов по месяцам
uk: Роздрукувати зведення нарахувань і видатків на відрядження по місяцах

source: Распечатать свод начислений по месяцам
uk: Роздрукувати зведення нарахувань по місяцях

source: Распечатать свод настроек начислений по работникам
uk: Роздрукувати звід налаштувань нарахувань по працівникам

source: Распечатать перерасчёты
uk: Роздрукувати перерахунки

source: Распечатать перерасчёт подоходного налога
uk: Роздрукувати перерахунок прибуткового податку

source: Перерасчёт доходов
uk: Перерахунок доходів

source: Распечатать долги
uk: Роздрукувати борги

source: Распечатать долги предприятия перед работниками
uk: Роздрукувати борги підприємства перед працівниками

source: Распечатать долги работников за месяц
uk: Роздрукувати борги працівників за місяць

source: Распечатать ведомость заработной платы
uk: Роздрукувати відомість заробітної плати

source: Распечатать свод по категориям
uk: Роздрукувати зведення за категоріями

source: Распечатать отчёты по работникам
uk: Роздрукувати звіт по працівниках

source: Распечатать реестр почтовых переводов алиментов
uk: Роздрукувати реєстр поштових переказів аліментів

source: Распечатать отчёты по балансовым счетам
uk: Роздрукувати звіти по балансових рахунках

source: Распечатать заготовку для заполнения табеля
uk: Роздрукувати шаблон для заповнення табеля

source: Распечатать отчёты по подразделениям
uk: Роздрукувати звіти за підрозділами

source: Распечатать свод начислений и удeржаний
uk: Роздрукувати зведення нарахувань та утримань

source: Распечатать по подразделению в порядке возростания табельных номеров
uk: Роздрукувати по підрозділу в порядку збільшення табельних номерів

source: Распечатать по подразделению в алфавитном порядке
uk: Роздрукувати по підрозділу в алфавітному порядку

source: Автоматическая разноска выплаченной зарплаты
uk: Автоматичне рознесення виплаченої зарплати

source: Распечатать свод начислений и удержаний по категориям
uk: Роздрукувати зведення нарахувань та утримань за категоріями

source: Распечатать свод начислений/счет и удержаний/счет по категориям
uk: Роздрукувани зведення нарахувань/рахунок і утримань/рахунок по категоріям

source: Распечатать свод отработанного времени по категориям
uk: Роздрукувати зведення відпрацьованого часу за категоріями

source: Распечатать список работников
uk: Роздрукувати список працівників

source: Распечатать справки о зарплате
uk: Роздрукувати довідки про зарплату

source: Распечатать список работников, которые имеют начисления или удержания
uk: Роздрукувати список працівників, які мають нарахування або утримання

source: Распечатать список работников, которые не имеют начисления или удержания
uk: Роздрукувати список працівників, які не мають нарахування або утримання

source: Распечатать свод отработанного времени по работникам
uk: Роздрукувати зведення відпрацьованого часу за працівниками

source: Распечатать свод начислений и удержаний по работникам
uk: Роздрукувати зведення нарахувань і утримань по працівниках

source: Распечатать перерасчёт
uk: Роздрукувати перерахунок

source: Распечатать распределение зарплаты мужчины/женщины
uk: Роздрукувати розподіл зарплати чоловіки/жінки

source: Распечатать карточки начислений/удержаний по работникам
uk: Роздрукувати картки нарахувань/утримань по працівниках

source: Распечатать список работников, которым начислена благотворительная помощь
uk: Роздрукувати список працівників, котрим було нараховано благодійну допомогу

source: Расчёт премии
uk: Розрахунок премії

source: Распечатать справку о доходах
uk: Роздрукувати довідку про доходи

source: Распечатать расчёт средней зарплаты для начисления больничного
uk: Роздрукувати розрахунок середньої зарплати для нарахування лікарняного

source: Распечатать справку для расчёта выплат на случай безработицы
uk: Роздрукувати довідку для розрахунку виплат на випадок безробіття

source: Распечатать справку о доходах в счёт месяцев начисления
uk: Роздрукувати довідку про доходи в рахунок місяців нарахування

source: Расчёт тарифов на базе тарифной сетки
uk: Розрахунок тарифов на базі тарифної сітки

source: Распечатать расчёт командировочных расходов
uk: Роздрукувати розрахунок витрат на відрядження

source: Распечатать ведомость производственных затрат
uk: Роздрукувати відомість виробничих витрат

source: Распечатать доли бюджетных счетов
uk: Розрахунок частини бюджетних рахунків

source: Распечатать свод начислений и удержаний по подразделениям (форма 1)
uk: Роздрукувати зведення нарахувань і утримань по підрозділам (форма 1)

source: Распечатать свод начислений и удержаний по подразделениям (форма 2)
uk: Роздрукувати зведення нарахувань і утримань по підрозділам (форма 2)

source: Импорт информации в базу
uk: Імпорт информації в базу

source: Импорт списка работников
uk: Імпорт списка працівників

source: Импорт карточек работников
uk: Імпорт карток працівників

source: Введите код подразделения
uk: Введіть код підрозділу

source: в справочнике подразделений
uk: у довіднику підрозділів

source: Работа с карточками работников
uk: Робота з картками працівників

source: Поиск по табельному номеру
uk: Пошук за табельним номером

source: Просмотр работников отдельного подразделения
uk: Перегляд працівників окремого підрозділу

source: Просмотр всех работников
uk: Перегляд усіх працівників

source: Ввод нового работника
uk: Введення нового працівника

source: Ввод отработанного времени
uk: Введення відпрацьованого часу

source: Автоматизированный расчёт зарплат по всем карточкам
uk: Автоматизований розрахунок зарплат за всіма картками

source: Ввод и корректировка начисления или удержания
uk: Введення і коригування нарахувань або утримань

source: Импорт информации в базу данных
uk: Імпорт информації в базу даних

source: Автоматическая смена банка в карточках
uk: Автоматична зміна банку в картках

source: Расчёт только начислений на фонд оплаты труда
uk: Розрахунок лише нарахувань на фонд оплати праці

source: Расчёт только проводок
uk: Розрахунок лише проводок

source: Работа с файлами настройки
uk: Робота з файлами налаштування

source: Ввод и корректировка количества рабочих дней и часов
uk: Введення і коригування кількісті робочих днів і годин

source: Работа со списком праздничных и выходных дней
uk: Робота з переліком святкових і вихідних днів

source: Ввод и корректировка минимальной зарплаты, прожиточного минимума
uk: Введення і коригування мінімальної зарплати, прожиткового мінімума

source: Ввод и корректировка тарифных розрядов и коэффициентов для бюджетных организаций
uk: Введення і коригування тарифних розрядів і коеффіціентів для бюджетних установ

source: Ввод и корректировка тарифной сетки
uk: Введення і коригування тарифної сітки

source: Просмотр всех введённых документов
uk: Перегляд усіх введених документів

source: Необходимо перенести сальдо по работникам!
uk: Необхідно перенести сальдо по робітниках!

source: Удаление начислений и удержаний
uk: Видалення нарахувань і утримань

source: Просмотр списка годов за которые есть записи
uk: Перегляд списку років за які є записи

source: Удалить ненужные данные по зарплате
uk: Видалити непотрібні записи по зарплаті

source: Расчёт справки за квартал (форма N1ДФ)
uk: Розрахунок довідки за квартал (форма N1ДФ)

source: Удалить уже введенные данные ?
uk: Видалити вже введену інформацію?

source: Не найден индентификационный код
uk: Не знайден індентифікаціонний код

source: Запись не загружена !
uk: Запис не завантажено!

source: Загрузка данных из dbf файла
uk: Завантаження даних із dbf файлу

source: Введите имя dbf файла
uk: Введіть ім'я dbf файла

source: Выполняем запись шапки документа
uk: Виконуєм запис шапки документа

source: Корректировка записей в документе...
uk: Корригування записів в документе...

source: Корректировка записей услуг...
uk: Корректування записів послуг..

source: Корректировка записей в карточках...
uk: Корригування записів в картках...

source: Расчёт подоходного налога без применения социальной льготы?
uk: Розрахунок прибуткового податку без застосування соціальної пільги?

source: Протокол хода расчёта не найден!
uk: Протокол ходу розрахунку не знайдено!

source: Протокол расчёта начислений
uk: Протокол розрахунку нарахувань

source: Протокол расчёта удержаний
uk: Протокол розрахунку утримань

source: Протокол расчёта coц. начислений на зарплату
uk: Протокол розрахунку соц. нарахувань на зарплату

source: Протокол расчёта зарплаты
uk: Протокол розрахунку зарплати

source: Процент премии.........
uk: Відсоток премії........

source: Процент премии
uk: Відсоток премії

source: Т/н | Фамилия |
uk: Т/н | Прізвище |

source: Итого | Премия |
uk: Разом | Премія |

source: Инвалиды
uk: Інваліди

source: Итого по инвалидам
uk: Разом по інвалідах

source: Пенсионеры
uk: Пенсіонери

source: Итого по пенсионерам
uk: Разом по пенсіонерах

source: Отчёт по пенсионерам и инвалидам
uk: Звіт по пенсіонерам та інвалідам

source: Код больничного......
uk: Код лікарняного......

source: в справочнике начислений
uk: у довіднику нарахувань

source: Таб н.| Фамилия | Дата |Больничный|Подоходный|Ед.соцвзн.|Военный з.|К выдаче |
uk: Таб н.| Призвище | Дата |Лікарняний|Подоходний|Єд.соцвзн.|Війск.збі.|До видачі |

source: Расчёт справки по больничным
uk: Розрахунок довідки з лікарняних

source: Дата начала.(м.г)..
uk: Дата початку(м.р)..

source: Дата конца..(м.г)..
uk: Дата кінця..(м.р)..

source: Не найден "Код начисления больничного за счёт предприятия"!
uk: Не знайдено "Код начисления больничного за счёт предприятия"!

source: Не найден "Код начисления больничного за счёт фонда"!
uk: Не знайдено "Код начисления больничного за счёт фонда"!

source: Не найден "Код табеля больничного за счёт предприятия"!
uk: Не знайдено "Код табеля больничного за счёт предприятия"!

source: Не найден "Код табеля больничного за счёт фонда"!
uk: Не знайдено "Код табеля больничного за счёт фонда"!

source: Расчёт суммы единого социального взноса на выплаченную зарплату
uk: Розрахунок суми єдиного социального взноса на виплачену зарплату

source: Дата....(м.г).........
uk: Дата....(м.р).........

source: Табельный номер.(,,)..
uk: Табельний номер.(,,)..

source: Итого выплачено
uk: Разом виплачено

source: Итого остаток
uk: Разом залишок

source: Расчёт сумм единого социального взноса на выплаченную зарплату
uk: Розрахунок сум єдиного соціального внеску на виплачену зарплату

source: Распечатка карточек с начислениями/удержаниями по работникам
uk: Роздрук карток з нарахуванями/утриманнями по працівниках

source: Не введён список видов табелей
uk: Не введено список видів табелю

source: N |Таб.ном.|Инд.нал.но| Фамилия Имя Отчество
uk: N |Таб.ном.|Інд.под.но|Прізвище Ім'я по Батькові

source: Дата увольнения
uk: Дата звільнення

source: Код| Наименование начисления |
uk: Код| Найменування нараухування |

source: Код| Наименование удержания |
uk: Код| Найменування утримання |

source: Итого удержано
uk: Разом утримано

source: Свод отработанных рабочих дней
uk: Зведення відпрацьованих робочих днів

source: Свод отработанных часов
uk: Зведення відпрацьованих годин

source: Свод календарных дней
uk: Зведення календарних днів

source: Код| Наименование табеля |
uk: Код| Найменування табелю |

source: Код|Наименование начисления |Счёт |
uk: Код|Найменування нарахувкння|Рахун|

source: Код|Наименование удержания |Счёт |
uk: Код|Найменування утримання |Рахун|

source: Дата начала..(м.г)...
uk: Дата початку.(м.р)...

source: Дата конца...(м.г)...
uk: Дата кінця...(м.р)...

source: Неправильно введена дата начала!
uk: Неправильно введено дату початку!

source: Неправильно введена дата конца!
uk: Неправильно введено дату кінця!

source: Среднедневной заработок взят в расчёт
uk: Середньоденний заробіток взято в розрахунок

source: Дневной заработок взят в расчёт
uk: Денний заробіток взято в розрахунок

source: Расчёт командировочных расходов
uk: Розрахунок витрат на відрядження

source: Дата расчёта......(м.г).
uk: Дата розрахунку.(м.г).

source: Просмотр списка кодов подразделений
uk: Перегляд списку кодів підрозділів

source: Нет ни одной карточки работника!
uk: Немає жодної картки працівника!

source: Дата начала...(д.м.г).....
uk: Дата початку..(д.м.р).....

source: Дата конца....(д.м.г).....
uk: Дата кінця....(д.м.р).....

source: Табельный номер..(,,).....
uk: Табельний номер..(,,).....

source: Не правильно ввели номер квартала!
uk: Не правильно ввели номер кварталу!

source: Не найдена карточка для табельного номера
uk: Не знайдено картки для табельного номера!

source: Сумма выплат в счёт
uk: Сума виплат в рахунок

source: больше суммы к выплате начисленной в этом месяце
uk: більше суми до виплати нарахованої в цьому місяці

source: Количество настроек на поиск проводок
uk: Кількість налаштовок на пошук проводок

source: Не найдено ни одной записи в промежуточной таблице!
uk: Не знайдено жодного запису в проміжній таблиці!

source: Начисленный доход
uk: Нарахований дохід

source: Выплаченный доход
uk: Виплачений дохід

source: Начисленный подоходный
uk: Нарахований прибутковий

source: Выплаченный подоходный
uk: Виплачений прибутковий

source: Начисленный доход для военного сбора
uk: Нарахований дохід для військового збору

source: Начисленный военный сбор
uk: Нарахований військовий збір

source: Выплаченный доход для военного сбора
uk: Виплачений дохід для військового збору

source: Выплаченный военный сбор
uk: Виплачений військовий збір

source: Документ в формате csv
uk: Документ у форматі csv

source: Ищем в подсистеме "Учёт командировочных расходов"
uk: Шукаємо в підсистемі "Облік відрядних витрат"

source: Не введены настройки для поиска
uk: Не введені налаштування для пошуку

source: Идентификационный номер имеет меньше 10 знаков
uk: Ідентифікацийний номер має меньше 10 знаків

source: входящие нач.
uk: входящі нара.

source: распеч.
uk: роздру.

source: Сберечь выполненные корректировки?
uk: Зберегти виконані коригування?

source: Удалить? Вы уверены?
uk: Видалити? Ви впевнені?

source: Код начисления....
uk: Код нарахвання....

source: Процент...........
uk: Відсоток..........

source: Коды для расчёта..
uk: Коди для розрах. .

source: Месяц.............
uk: Місяць............

source: Исключающий код...
uk: Виключающий код...

source: Информация не сохранена!
uk: Інформация не збережена!

source: Введите процент
uk: Введіть відсоток

source: Введите тариф
uk: Введіть тариф

source: Введите коды начислений
uk: Введіть коди нарахувань

source: Настройки для автоматического расчёта начислений
uk: Налаштовки для автоматичного розрахунку нарахувань

source: Настройка выполнения проводок для начислений
uk: Налаштування виконання проводок для нарахувань

source: Настройка выполнения проводок для удержаний
uk: Налаштування виконання проводок для утримань

source: Настройка выполнения проводок для соц. начислений
uk: Налаштування виконання проводок для соц. нарахувань

source: Расчёт подоходного на выплаченную зарплату
uk: Розрахунок прибуткового на видану зарплату

source: Перерасчёт дохода
uk: Перерахунок доходів

source: Месяц начала............
uk: Місяць початку..........

source: Месяц конца.............
uk: Місяць кінця............

source: расчeт
uk: розрахунок

source: Не верно введён месяц начала !
uk: Неправильно введено місяць початку!

source: Не верно введён месяц конца !
uk: Неправильно введено місяць кінця!

source: Коды не входящие в расчёт
uk: Коди що не входять в розрахунок

source: Дата........(м.г).....
uk: Дата........(м.р).....

source: Не введён идентификационный номер
uk: Не введено індетифікаційний номер

source: Перерасчёт подоходного налога
uk: Перерахунок прибуткового податку

source: Перерасчёт подоходного налога за год
uk: Перерахунок прибуткового податку за рік

source: Общий итог без нулевых сумм
uk: Загальний підсумок без нульових сум

source: Расчёт отчислений на выданную зарплату
uk: Розрахунок відрахувань на видану зарплату

source: Дата начала...(д.м.г).......
uk: Дата початку..(д.м.р).......

source: Дата конца....(д.м.г).......
uk: Дата кінця....(д.м.р).......

source: Табельный номер.....(,,)....
uk: Табельний номер.....(,,)....

source: Подразделение.......(,,)....
uk: Підрозділ...........(,,)....

source: Не верно введена дата выплаты !
uk: Неправильно введено дату виплати!

source: Протокол хода расчёта сделать ?
uk: Протокол ходу розрахунку робити?

source: Табельные номера которые вошли в расчёт
uk: Табельні номери які війшли в розрахунок

source: Дата в счёт которой сделаны выплаты
uk: Дата в рахунок якої зроблєні виплати

source: Т/н| Фамилия |Начисл. |Об.удер.|К выдач. |Подоход-| П е н с и о н н ы е | Фонд социального страхования | Фонд зянятости |Фонд инвалидов |Страх.от несч.слу| И т о г о
uk: Т/н|Прізвище |Нарахов.|Об.утри.|До видач.|Прибутк-| П е н с і й н и е | Фонд соціального страхованія | Фонд зяйнятості |Фонд інвалідів |Страх.від нес.вип| Р а з о м

source: | | | |Выплачено|ный нал.|C суммы | %3.3g%% | %3.3g%% | %3.3g%% | %3.3g%% | итого |C суммы | %3.3g%% | %4.4g%% | %4.4g%% | итого |C суммы | %3.3g%% | %4.4g%% | итого |C суммы | 1%% |C суммы | %4.4g%% |
uk: | | | |Виплачено|вий под.|З суми | %3.3g%% | %3.3g%% | %3.3g%% | %3.3g%% | разом |З суми | %3.3g%% | %4.4g%% | %4.4g%% | разом |З суми | %3.3g%% | %4.4g%% | разом |З суми | 1%% |З сумми | %4.4g%% |

source: Не хватает массива для записи в счёт каких месяцев выплачена зарплата !
uk: Не вистачає масива для запису в рахунок яких місяців виплачена зарплата !

source: Не найдено начислений за
uk: Не знайдено нарахувань за

source: Свод отработанного времени
uk: Зведення відпрацьованого часу

source: Работник
uk: Працівник

source: Рабочие
uk: Робочі

source: Календарные
uk: Календарні

source: Часы
uk: Години

source: Автоматическая смена кода банка в карточках
uk: Автоматична зміна коду банку в картках

source: Код банка который нужно сменить.....
uk: Код банка який потрібно замінити....

source: Код банка на который нужно сменить..
uk: Код банка на який потрібна замін. ..

source: Код подразделения.....(,,)..........
uk: Код підрозділу........(,,)..........

source: сменить
uk: змінити

source: Количество месяцев в периоде равно нолю !
uk: Кількість місяців у періоді дорівнює нулю!

source: Не вошло в расчёт
uk: Не ввійшло до розрахунку

source: Справка для расчёта выплат на случай безработицы
uk: Довідка для розрахунку виплат на випадок безробіття

source: Автоматическая рaзноска полученной зарплаты
uk: Автоматична розноска отриманой зарплати

source: Дата зарплаты..(м.г).......
uk: Дата зарплати..(м.р).......

source: Подразделение...(,,).......
uk: Підрозділ.......(,,).......

source: Код начисления..(,,).......
uk: Код нарахування.(,,).......

source: Табельный номер.(,,).......
uk: Табельний номер.(,,).......

source: Код категории...(,,).......
uk: Код категорії...(,,).......

source: Дата перечисления.(д.м.г)..
uk: Дата перерахування(д.м.р)..

source: Максимальная сумма.........
uk: Максимальна сума...........

source: Группа подразделения.(,,)..
uk: Група підрозділу.....(,,)..

source: Процент выплати............
uk: Відсоток виплати...........

source: Не верно введена дата перечисления !
uk: Неправильно введено дату перерахування!

source: Не найден код перечисления !
uk: Не знайдено код перерахування!

source: Не найден код получения зарплаты в кассе !
uk: Не знайдено код отримання зарплати в касі!

source: Код получения зарплаты в кассе и код перечисления на счёт равны нолю !
uk: Код отримання зарплати в касі та код перерахування на рахунок дорівнюють нулю!

source: Для кода удержания
uk: Для коду утримання

source: не введён хозрасчётный счёт в справочнике удержаний
uk: не введено госпрозрахунковий рахунок в довіднику утримань

source: не введён бюджетный счёт в справочнике удержаний
uk: не введено бюджетний рахунок в довіднику утримань

source: Хозрасчёт и бюджет
uk: Госпрозрахунок і бюджет

source: Только хозрасчёт
uk: Тільки госпрозрахунок

source: Только бюджет
uk: Тільки бюджет

source: Выполнить удержания ?
uk: Виконати утримання?

source: Максимальная сумма
uk: Максимальна сума

source: Сортируем записи.
uk: Сортуємо записи.

source: Протокол разноски заработной платы
uk: Протокол розноски заробітної плати

source: Нет ни начислений ни удержаний! Пропускаем!
uk: Немає ні нарахувань ні утримань! Пропускаем!

source: На карточки
uk: На картки

source: В кассу
uk: У касу
