Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Импорт плана счетов для хозрасчётных организаций России
uk: Імпорт плана рахунків для госпрозрахункових організацій Росії

source: Импорт плана счетов из файла
uk: Імпорт плана рахунків із файлу

source: Количество удалённых счетов
uk: Кількість видалених рахунків

source: Не найдено записeй по заказанному наименованию !
uk: Не знайдено записів по заказанному найменуванню !

source: Будете искать в общем списке ?
uk: Будете шукати в загальному списку?

source: Не найдено записей по заданым реквизитам поиска !
uk: Не знайдено записів по заданим реквізитам пошуку!

source: получение кода контрагента
uk: отримання кода контрагента

source: Получение сальдо для
uk: Отримання сальдо для

source: Счет для сверки..
uk: Рахун для звір. .

source: Счет для сверки вводиться при необходимости свериться с этим счетом
uk: Рахунок для звірки введиться прі необхідності звіритися з цим рахунком

source: Счет для сверки
uk: Рахунок для звірки

source: Распечатка проводок по контрагенту
uk: Роздрук проводок по контрагенту

source: Акт сверки по контрагенту
uk: Акт звірки по контрагенту

source: Акт сверки с общими суммами по документу
uk: Акт звірки з загальними сумами по документам

source: Акт сверки с общими суммами по документу без месячных итогов
uk: Акт звірки з загальними сумами по документам без результатів за місяць

source: Ввести %s в список счета %s ?
uk: Ввести %s в список рахунку %s ?

source: Ввод и корректировка контрагентов для счёта %s
uk: Введення і коригування контрагентів для рахунку %s

source: общ.спи.
uk: заг.список

source: Не найден код контрагента %s в общем списке!
uk: Не знайдено код контрагента %s в загальному списку!

source: Список удаленных контрагентов выгружено в файл
uk: Список видалених контрагентів вивантажено у файл

source: Код | Наименование контрагента | Наименование банка | Адрес контрагента | Адрес банка | Код | MФО | Номер счета |Нал. номер |Н.пл. НДС |Телефон |Группа|Рег.н.ЧП| Договор
uk: Код | Найменування контрагента | Найменування банку | Адреса контрагента | Адреса банка | Код | MФО | Номер рахунку |Под. номер |Н.пл. ПДВ |Телефон |Група |Рег.н.ЧП| Договір

source: Такой код суббаланса уже ввели !
uk: Такий код суббалансу вже ввели !

source: Код суббаланса...........
uk: Код суббалансу...........

source: Наименование суббаланса..
uk: Найменування суббалансу..

source: Ввод и корректировка суббалансов
uk: Введення і коригування списку суббалансів

source: Код %s удалить невозможно, потому что есть записи с этим кодом
uk: Код %s видалити неможливо, тому що є записи з цим кодом

source: Удаление незадействованых кодов
uk: Видалення невикористаних кодів

source: Список суббалансов
uk: Список суббалансів

source: Ждите !!!
uk: Зачекайте!!!

source: Выберите нужный счёт
uk: Оберіть потрібний рахунок

source: Такой файл уже есть!
uk: Такий файл вже є!

source: Список договоров для контрагента
uk: Список договорів для контрагенту

source: дата договора
uk: дата договору

source: номер договора
uk: номер договору

source: вид нал.нак.
uk: вид под.нак.

source: вид договора
uk: вид договору

source: по умолчанию
uk: за замовчуванням

source: Список договоров
uk: Список договорів

source: Вид договора............
uk: Вид договору............

source: Дата договора..(д.м.г)..
uk: Дата договору..(д.м.р)..

source: Номер договора..........
uk: Номер договору..........

source: Вид налоговой накладной.
uk: Вид податков. накладної.

source: Не введена дата!
uk: Не введено дату!

source: Выгрузка дампа базы данных
uk: Вивантаження дампа бази даних

source: Выгружаем дамп базы данных
uk: Вивантажуємо дамп бази даних

source: Выгружаем дамп всех баз данных
uk: Вивантажуємо дамп всіх баз даних

source: Размер файла дампа
uk: Розмір файлу дампа

source: Сжимаем файл
uk: Стискаємо файл

source: программой
uk: програмой

source: Дамп базы выгружен в файл
uk: Дамп бази вивантажено у файл

source: Размер файла
uk: Розмір файлу

source: Не нашли карточку для табельного номера
uk: Не знайшли картку для табельної номери

source: Не известный код документа
uk: Не відомий код документа

source: Неизвестная подсистема
uk: Невідомий підсистема

source: Не задано имя таблицы!
uk: Не вказано ім'я таблиці!

source: Код ЕГРПОУ продавца
uk: Код ЄДРПОУ продавця

source: Наименование продавца
uk: Найменування продавця

source: Индивидуальный налоговый номер продавца
uk: Індивідуальний податковий номер продавця

source: Адрес продавца
uk: Адреса продавця

source: Телефон продавца
uk: Телефон продавця

source: Код вида деятельности
uk: Код виду діяльності

source: Номер филиала
uk: Номер філії

source: Наименование покупателя
uk: Найменування покупця

source: Не правильно введена дата выписки налоговой накладной!
uk: Не правильно введена дата виписки податкової накладної!

source: Не найден код ЕГРПОУ продавца!
uk: Не знайдений код ЄДРПОУ продавця!

source: Не найден индивидуальный налоговый номер продавца!
uk: Не знайдений індивідуальний податковий номер продавця!

source: Не найдено наименование продавца!
uk: Не знайдено найменування продавця!

source: Это расходный документ!
uk: Це видатковий документ!

source: Не найденo ни одной записи в документе!
uk: Не знайдено жодного запису у документі!

source: Не найден тег
uk: Не знайдено тег

source: Не найден в базе файл
uk: Не знайдено в базі файл

source: Настройка передачи файлов по сети
uk: Налаштування передачі файлів по мережі

source: Другие настройки
uk: Інші налаштування

source: Не могу создать каталог!
uk: Не можу зробити каталог!

source: Не введено имя файла!
uk: Не введене ім'я файлу!

source: Удалить невозможно!
uk: Видалити неможливо!

source: В таблице %s есть запись с кодом %s
uk: В таблиці %s є запис з кодом %s

source: Для контрагента %s не введён индивидуальный налоговый номер !
uk: Для контрагента %s не введено індивідуальний податковий номер!

source: Введите реквизиты
uk: Введіть реквізити

source: Проводки на дату %d.%d г. заблокированы!
uk: Проводки на дату %d.%d р. заблоковано!

source: заблокирован в плане счетов
uk: заблокований в плані рахунків

source: Счёт %s на %d.%d г. заблокирован!
uk: Рахунок %s на %d.%d р. заблоковано!

source: Внимание !!! Базу данных нужно преобразовать для текущей версии системы!
uk: Увага !!! Базу даних потрібно перетворити для нової версії системи!

source: Внимание !!! Для нормальной работы с базой нужно обновить программы системы iceB!
uk: Увага !!! Для нормальної роботи з базой потрібно оновити програми системи iceB!

source: Аварийное завершение работы программы !
uk: Аварійне завершення роботи програми!

source: Ошибка чтения
uk: Помилка читання

source: Здравcтвуйте!
uk: Вітаю!

source: Удачной вам работы и хорошего настроения!
uk: Гарної вам роботи і доброго настрою!

source: Можете поздравить с Днём рождения моего разработчика: Белых Александрa Ивановича
uk: Можете привітати з Днем народження мого розробника: Білих Олександра Івановича

source: С наступающим новым годом!
uk: З наступаючим новим роком!

source: С днём бухгалтера Украины!
uk: З днем бухгалтера України!

source: У Вас нет разрешения для корректировки настроек!
uk: У вас немає дозволу для коригування налаштовок!

source: Не найдено настроек !
uk: Не знайдено налаштувань!

source: Ошибка выполнения программы
uk: Помилка виконання програми

source: У оператора нет разрешения на выгрузку дамба для базы
uk: У оператора немає дозволу на вивантаження дамба для бази

source: Не найдено ни одной доступной базы!
uk: Не знайдено жодної доступної бази!

source: У Вас нет разрешения для работы с этой подсистемой!
uk: У Вас немає дозволу для роботи з цією підсистемю!

source: На дату %d.%d г. проводки заблокированы!
uk: На дату %d.%d р. проводки заблоковано!

source: Удалять и корректировать проводки может тот кто её сделал или тот кому разрешена блокировка/разблокировка проводок!
uk: Видалятита коригувати проводки може той хто їх зробив або той, кому дозволено блокування/розблокування проводок!

source: Список распечаток
uk: Список роздруківок

source: Текущий каталог
uk: Поточний каталог

source: Системный принтер :
uk: Системний приітер :

source: Редактор файлов :
uk: Редактор файлів :

source: Просмотрщик файлов:
uk: Переглядач файлів:

source: Удаление с очереди на печать:
uk: Видалення з черги на друк:

source: Просмотр очереди на печать:
uk: Перегляд черги на друк:

source: Просмотр печати
uk: Перегляд друку

source: Ключ для печати с логотипом
uk: Ключ для друку з логотипом

source: Фильтр
uk: Фільтр

source: Дополнительные ключи для печати
uk: Додаткові ключі для друку

source: Приэкранный принтер :
uk: Приекраний принтер :

source: редакт-ние
uk: редагу-ння

source: очередь
uk: черга

source: перекодировать
uk: перекодувати

source: сохранить
uk: зберегти

source: Введите имя программы редактирования
uk: Введіть ім'я програми редагування

source: Перекодировать в WINDOWS-1251? Вы уверены?
uk: Перекодувати в WINDOWS-1251? Ви впевнені?

source: Вернуть предыдущюю кодировку?
uk: Повернути попередне кодування?

source: Распечатать на принтере
uk: Роздрукувати на принтері

source: Распечатать на принтере с логотипом
uk: Роздрукувати на принтері з логотипом

source: Распечатать на приэкранном принтере
uk: Роздрукувати на приекранному принтері

source: Односторонняя печать
uk: Односторонній друк

source: Двухсторонняя печать
uk: Двосторонній друк

source: Копировать файл со старым именем
uk: Копіювати файл зі старим ім'ям

source: Копировать файл с новым именем
uk: Копіювати файл з новим ім'ям

source: Имя файла не изменено!
uk: Ім`я файлу не змінено!

source: Копировать файл как есть
uk: Копіювати як є

source: Копировать файл с перекодировкой в WINDOWS-1251
uk: Копіювати файл з перекодуванням в WINDOWS-1251

source: Введите полный путь на каталог
uk: Введіть повний шлях на каталог

source: Выберите нужный каталог
uk: Оберіть потрібний каталог

source: Переслать файл на Windows машину
uk: Переслати файл на WINDOWS машину

source: Записать в нужный каталог
uk: Копіювати файл у каталог

source: Выполнить программу
uk: Виконати програму

source: Настроить список каталогов для копирования файлов
uk: Налаштувати список каталогів для копіювання файлів

source: Просмотр очереди на печать
uk: Перегляд черги на друк

source: Снятие с очереди на печать
uk: Зняття з черги на друк

source: Введите номер очереди на печать
uk: Введіть номер черги на друк

source: Неправильно введена дата начала !
uk: Неправильно введено дату початку!

source: Неправильно введена дата конца !
uk: Неправильно введено дату кінця!

source: Дата начала не может быть больше даты конца !
uk: Дата початку не може бути більша за дату кінця!

source: в общем списке контрагентов
uk: у загальному списку контрагентів

source: Выберите куда копировать
uk: Виберіть куда копіювати

source: Справка
uk: Довідка

source: На счёте
uk: На рахунку

source: по состоянию на
uk: станом на

source: числится сумма в размере
uk: числиться сума розміром

source: Ошибка открытия канала
uk: Помилка відкриття каналу

source: Ошибка при выполнении команды
uk: Помилка при виконанні команди

source: Введите код контрагента с вашими реквизитами
uk: Введіть код контрагента с вашими реквизитами

source: Нет контрагента
uk: Немає контрагенту

source: в справочнике контрагентов
uk: в довіднику контрагентів

source: Введите наименование вашей организации
uk: Введіть найменування вашої організації

source: Оплата поставщику
uk: Оплата постачальнику

source: пт
uk: пв

source: ппл
uk: опо

source: Получено от подотчётного лица
uk: Отримано від пілзвітної особи

source: прс
uk: орр

source: Получено с расчётного счёта
uk: Отримано з розрахункового рахунку

source: хр
uk: гв

source: Хозяйственные расходы
uk: Господарські витрати

source: ком
uk: від

source: Командировочные
uk: Витрати на відрядження

source: осс
uk: орр

source: Оплата с расчётного счёта
uk: Оплата з розрахункового рахунку

source: он
uk: ог

source: Оплата наличными
uk: Оплата готівкою

source: поп
uk: пвп

source: Приход от поставщика
uk: Прибуток від постачальника

source: пип
uk: пзв

source: Приход из производства
uk: Прибуток з виробництва

source: иуд
uk: зод

source: рп
uk: рс

source: Реализация потребителю
uk: Реалізація споживачеві

source: рвп
uk: ввв

source: Расход в производство
uk: Видаток в виробництво

source: Списание
uk: Списання

source: Килограм
uk: Кілограм

source: Литр
uk: Літр

source: ус
uk: пос

source: Километр
uk: Кілометр

source: Киловатт
uk: Кіловат

source: Киловатт час
uk: Кіловат час

source: Метр кубический
uk: Метр кубічний

source: мec
uk: міс

source: Месяц
uk: Місяць

source: ис
uk: зв

source: Изменение стоимости
uk: Зміна вартості

source: пу
uk: оп

source: Полученные услуги
uk: Отриманні послуги

source: ту
uk: тп

source: Транспортные услуги
uk: Транспортні послуги

source: ву
uk: вп

source: Выполненные услуги
uk: Виконані послуги

source: Должнострой оклад
uk: Посадовий оклад

source: Почасовая оплата
uk: Погодинна оплата

source: Налог на доходы физических лиц
uk: Податок на доходи фізичних осіб

source: Получено в кассе
uk: Отримано в касі

source: Перечислено на карт-счёт
uk: Перераховано на карт-рахунок

source: Рабочий
uk: Робочій

source: Служащий
uk: Службовець

source: Не аттестован
uk: Не аттестований

source: Единый социальный взнос для инвалидов
uk: Єдиний соціальний внесок для інвалідів

source: Единый социальный взнос с больничных
uk: Єдиний соціальний внесок з ліканяних

source: Единый социальный взнос для договоров подряда
uk: Єдиний соціальний внесок для договорів підряду

source: Единый социальный взнос для военных
uk: Єдиний соціальний внесок для військових

source: Единый социальный взнос с больничных для инвалидов
uk: Єдиний соціальний внесок з лікарняних для інвалідів

source: Записать как есть
uk: Записати як є

source: Записать перекодированным в WINDOWS кодировку
uk: Записати перекодованим у WINDOWS кодування

source: Установка/снятие блокировки подсистемы
uk: Встановлення/зняття блокування підсистеми

source: Дата блокировки.............................(м.г).
uk: Дата блокування.............................(м.р).

source: Логины операторов для которых разблокировано.(,,).
uk: Логіни операторів для яких розблоковано......(,,).

source: Заблокированные счета.............................
uk: Заблоковані рахунки...............................

source: Заблокирвать весь год? Вы уверены ?
uk: Заблокувати весь рік? Ви впевнені?

source: Заблокированные даты
uk: Заблоковані дати

source: Список единиц измерения
uk: Список одиниць вимірювання

source: короткое наимен.
uk: коротке наймен.

source: полное наименование
uk: повне найменування

source: Короткое наименование..
uk: Коротке найменування...

source: Полное наименование....
uk: Повне найменування.....

source: Такая единица измерения уже есть!
uk: Така одиниця виміру вже є!

source: Кор.н.|Код | Наименование единицы измерения
uk: Кор.н.|Код | Найменування одиниці виміру

source: Не найден бланк кассового ордера
uk: Не знайден бланк касового ордеру

source: Не известный логин %d !
uk: Невідомий логін %d!

source: Не известный логин %s !
uk: Невідомий логін %s!

source: Не найдено файл:
uk: Не знайдено файл:

source: Выберите нужный принтер
uk: Виберіть потрібний принтер

source: Ошибка переустановки переменной
uk: Помилка перевстановлення змінної

source: Введите имя принтера
uk: Введіть ім'я прінтера

source: Введите количество копий
uk: Введіть кількість копій

source: DBF-файлы перекодировать ненужно!
uk: DBF-файли перекодовувати нетреба!

source: Архивы в формате pfz перекодировать ненужно!
uk: Архивы в форматі pfz перекодовувати нетреба!

source: Перечень годов за которые имеется информация в базе данных
uk: Перелік років за які є інформація в базі данних

source: База данных главной книги
uk: База данних головной книги

source: База данных материального учета
uk: База даних матеріального обліку

source: База данных заработной платы
uk: База даних заробітной плати

source: База данных учета основных средств
uk: База даних обліку основних засобів

source: База данных объявок о сдаче наличных в банк
uk: База даних об'явок о здачі готівки в банк

source: База данных учета услуг
uk: База даних обліку послуг

source: В учете основных средств
uk: В обліку основних засобів

source: Счет %s имеет субсчета. Введите нужный субсчет.
uk: Рахунок %s має субрахунки. Введіть потрібний субрахунок.

source: Счет %s внебалансовый !
uk: Рахунок %s позабалансовий!

source: Будете просматривать список контрагентов ?
uk: Будете переглядати список контрагентів?

source: Не задан код контрагента для счёта %s !
uk: Не задано код контрагента для рахунку %s !

source: Проверка вожможности удаления ! (%s %s)
uk: Перевірка можливості видалення ! (%s %s)

source: Проверяем возможность удаления в таблице
uk: Перевіряемо можливість видалення в таблиці

source: Удалить нельзя, есть записи с этим кодом
uk: Видалити неможливо, є записи з цим кодом

source: Проверяем сальдо
uk: Перевіряємо сальдо

source: Счет %s удалить невозможно, потому, что есть сальдо
uk: Рахунок %s видалити неможливо, тому, що є сальдо

source: Проверяем проводки
uk: Перевіряємо проводки

source: Счет %s удалить невозможно, потому, что есть проводки
uk: Рахунок %s видалити неможливо, тому, що є проводки

source: Проверяем карточки в материальном учете
uk: Провіряємо картки в матеріальном обліку

source: Счет %s удалить невозможно, потому, что есть карточки материалов с этим счетом
uk: Рахунок %s видалити неможлива, тому, що є картки матеріалів з цим рахунком

source: Проверяем возможность удаления в таблице %s
uk: Перевіряемо можливість видалення в таблиці %s

source: Счет %s удалить невозможно, потому,что есть записи с этим счетом
uk: Рахунок %s видалити неможливо, тому, що є записи з цим рахунком

source: Проверяем записи в Учете основных средств. Таблица Uosinp
uk: Перевіряємо записи в Обіку основних засобів. Таблиця Uosinp

source: Проверяем записи в таблице услуг: Uslugi
uk: Перевіряємо записи в таблиці послуг: Uslugi

source: Проверяем записи в таблице: Usldokum1
uk: Перевіряємо записи в таблиці: Usldokum1

source: Проверяем записи в таблице: Usldokum2
uk: Перевіряємо записи в таблиці: Usldokum2

source: Группу %s удалить невозможно, потому, что есть материалы с этой группой
uk: Групу %s видалити невможливо, тому, що є матеріали з цією групой

source: Материал %s удалить невозможно, потому, что есть карточки с этим материалом
uk: Матеріал %s видалити неможливо, тому, що є картки з цим матеріалом

source: Материал %s удалить невозможно, потому, что есть документы с этим материалом
uk: Матеріал %s видалити неможливо, тому, що є документи з цим матеріалом

source: Удалить нельзя так как есть записи с этим кодом в таблице
uk: Не можна видалити так як є записи з цим кодом у таблиці

source: Материал %s удалить невозможно, потому, что есть материалы с этим кодом в таблице спецификаций
uk: Матеріал %s видалити неможливо, тому, що є матеріали з цим кодом в таблиці специфікацій

source: Материал %s удалить невозможно, потому, что есть записи с этим кодом в документах услуг
uk: Матеріал %s видалити неможливо, тому, що є записи з цим кодом в документах послуг

source: Код %s удалить невозможно, потому, что есть записи с этим кодом
uk: Код %s видалити неможливо, тому, що є записи з цим кодом

source: Код котрагента %s удалит невозможно, потому, что есть сальдо с этим кодом
uk: Код котрагента %s видалити неможливо, тому, що є сальдо з цим кодом

source: Код котрагента %s удалит невозможно, потому, что есть проводки с этим кодом
uk: Код котрагента %s видалити неможливо, тому, що є проводки з цим кодом

source: Проверяем документы в материальном учете
uk: Перевіряємо документи в матеріальном обліку

source: Код котрагента %s удалить невозможно, потому, что есть документы с этим кодом
uk: Код котрагента %s видалити неможливо, тому, що є документи з цим кодом

source: Проверяем документы в Учете основных средств
uk: Перевіряємо документи в Обіку основних засобів

source: Проверяем платежные поручения,таблица:Pltp
uk: Перевіряємо платіжні доручення,таблиця:Pltp

source: Проверяем платежные требования,таблица:Pltt
uk: Перевіряємо платіжні вимоги,таблиця:Pltt

source: Проверяем типовые платежные требования,таблица:Tpltt
uk: Перевіряємо типові платежні вимоги,таблиця:Tpltt

source: Проверяем типовые платежные поручения,таблица:Tpltp
uk: Перевіряємо типові платежні доручення,таблиця:Tpltp

source: Код %s удалить невозможно, потому, что есть записи с этим кодом
uk: Код %s видалити неможливо, тому, що є записи з цим кодом

source: Код формы оплаты %s удалить невозможно, потому, что есть документы в материальном учете с этим кодом
uk: Код форми оплати %s видалити неможливо, тому, що є документи в материальному обліку з цим кодом

source: Табель %s удалить невозможно, потому, что есть записи с этим кодом
uk: Табель %s видалити неможливо, тому, що є записи з цим кодом

source: Город %s удалить невозможно, потому, что есть записи с этим кодом
uk: Місто %s видалити неможливо, тому, що є записи з цим кодом

source: Категорию %s удалить невозможно, потому, что есть записи с этим кодом
uk: Категорію %s видалити неможливо, тому, що є записи з цим кодом

source: Операцию %s удалить невозможно, потому, что есть платежные поручения с этим кодом
uk: Операцію %s видалити неможливо, тому, що є платіжні доручення з цим кодом

source: Операцию %s удалит невозможно, потому, что есть типовые платежные поручения с этим кодом
uk: Операцію %s видалити неможливо, тому, що є типові платіжні доручення з цим кодом

source: Операцию %s удалить невозможно, потому, что есть платежные требования с этим кодом
uk: Операцію %s видалити неможливо, тому, що є платіжні вимоги з цим кодом

source: Операцию %s удалить невозможно, потому, что есть типовые платежные требования с этим кодом
uk: Операцію %s видалити неможливо, тому, що є типові платіжні вимоги з цим кодом

source: Операцию %s удалить невозможно, потому, что есть записи с этим кодом
uk: Операцію %s видалити номожливо, тому, що є записи з цим кодом

source: Подразделение %s удалить невозможно, потому, что есть записи с этим кодом
uk: Підрозділ %s видалити неможливо, тому, що є записи ц цим кодом

source: Группу %s удалить невозможно, потому, что есть записи с этим кодом
uk: Групу %s видалити неможливо, тому, що є записи з цим кодом

source: Шифр алитического учета %s удалить невозможно, потому, что есть записи с этим кодом
uk: Шифр алітичиного обліку %s видалити неможливо, тому, що є записи з цим кодом

source: Шифр затрат %s удалить невозможно, потому, что есть записи с этим кодом
uk: Шифр витрат %s видалити неможливо, тому, що є записи з цим кодом

source: Код ответственного %s удалить невозможно, потому, что есть записи с этим кодом
uk: Код відповідального %s видалити неможливо, тому, що є записи з цим кодом

source: Проверяем записи в таблице услуг:Uslugi
uk: Перевіряємо записи в таблиці послуг:Uslugi

source: Код группы услуги %s удалить невозможно, потому, что есть записи с этой группой
uk: Код групи послуги %s видалити неможливо, тому, що є записи з цією групой

source: Проверяем записи в таблице:Usldokum1
uk: Перевіряємо записи в таблиці:Usldokum1

source: Код услуги %s удалить невозможно, потому, что есть записи с этим кодом
uk: Код послуги %s видалити неможливо, тому, що є записи з цим кодом

source: Проверяем записи в таблице:Usldokum2
uk: Перевіряємо записи в таблиці:Usldokum2

source: Для проверки задана неизвестная таблица
uk: Для перевірки задана невідома таблиця

source: Счет %s имеет субсчета ! Введите нужный субсчет
uk: Рахунок %s має субрахунки ! Введіть субрахунок

source: Выгружаем проводки в файл
uk: Завантажуємо проводки в файл

source: Расчёт зарплати
uk: Розрахунок зарплати

source: Дата |Счет |СчетК| Дебет | Кредит |Конт.|Кто | Коментарий
uk: Дата |Рахун|Рахун| Дебет | Кредит |Конт.|Хто | Коментар

source: Ваш логин
uk: Ваш логін

source: Введите пароль для доступа к базе данных
uk: Введіть пароль для доступу до бази даних

source: Распечатка проводок по счёту
uk: Роздрук проводок по рахунку
