Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: В настроечном файле не найден код алиментов !
uk: В файлі налаштовки не знайден код аліментів!

source: Алименты
uk: Аліменти

source: Почтовый сбор
uk: Поштовий збір

source: Итого алиментов -
uk: Разом аліментів -

source: Итого почтовый сбор -
uk: Разом поштовий сбір -

source: Список почтовых переводов.
uk: Список поштовых переводів.

source: Восстановить таблицы ? Вы уверены ?
uk: Відновити таблиці? Ви впевнені?

source: Протокол восстановления
uk: Протокол відновлення

source: Распечатка записей по контрагенту
uk: Роздрук записів по контрагенту

source: Приход/расход..............+/-..
uk: Прибуток/видаток...........+/-..

source: Не введён индивидуальный налоговый номер!
uk: Не введено індивідуальний податковий номер!

source: Не найден контрагент с ИНН
uk: Не знайдено контрагента з ІПН

source: Рапечатка записей по контрагенту
uk: Роздрук записів по контрагенту

source: Распечатка записей по контрагенту (развёрнутый отчёт)
uk: Роздрук записів по контрагенту (розгорнутий звіт)

source: Реквизиты документа | Реквизиты налоговой накладной | Номер | Дата |Сумма по док|Сумма НДС | Номер | Дата |Сумма по док|Сумма НДС |
uk: Реквізити документа | Реквізити податкової накладної | Номер | Дата |Сума по док.|Сума ПДВ | Номер | Дата |Сума по док.|Сума ПДВ |

source: Реквизиты документа | Реквизиты налоговой накладной |Внутренние документы | Номер | Дата |Сумма по док|Сумма НДС | Номер | Дата |Сумма по док|Сумма НДС | Номер | Дата |
uk: Реквізити документа | Реквізити податкової накладної |Внутрішні документи | Номер | Дата |Сума по док.|Сума ПДВ | Номер | Дата |Сума по док.|Сума ПДВ | Номер | Дата |

source: Не найдено ни одного полученного документа!
uk: Не знайдено жодного отриманного документа!

source: Полученные документы
uk: Отримані документи

source: Не найдено ни одного выданного документа !
uk: Не знайдено жодного виданого документа!

source: Выданные документы
uk: Видані документи

source: Выберите сортировку выданных накладных
uk: Виберіть сортування виданих накладних

source: Cортировать по номерам накладных
uk: Сортування за номерами накладних

source: Сортировать по номерам записей
uk: Сортування за номерами записів

source: Список годов за которые введены записи
uk: Список років за які введені записи

source: Не найден код организации 00 !
uk: Не знайден код организації 00 !

source: Не найден код контрагента !
uk: Не знайдено код контрагента!

source: Не выбран отдел !
uk: Не вибран відділ!

source: Не найден код отдела !
uk: Не знайдено код відділу!

source: Введите номер рабочего места
uk: Введіть номер робочого місця

source: Не определен номер рабочего места !
uk: Не визначено номер робочого місця !

source: Программа розничной торговли
uk: Програма роздрібної торгівлі

source: Номер рабочего места:
uk: Номер робочого місця:

source: Розничная продажа
uk: Роздрібний продаж

source: Распечатать все продажи
uk: Роздрукувати всі продажи

source: Распечатать свод всех продаж
uk: Роздрукувати зведення всіх продаж

source: Теперь вы можете выполнить продажу товаров.
uk: Тепер ви можете виконати продаж товарів.

source: Вы можете выбрать товар с помощю сканера, или нажать F2 для
uk: Ви можете вибрати товар за допомогою сканера, або нажати F2 для

source: визуального выбора нужного товара.
uk: візуального вибора потрібного товара.

source: Желаем успеха.
uk: Бажаем успіху.

source: Возьмите в правую (левую) руку сканер.
uk: Візьміть в праву (ліву) руку сканер.

source: Совместите зону ввода сканера с етикеткой, на которой нанесен штрих-код.
uk: Поєднайте зону ввода сканера з етікеткой, на якій нанесен штріх-код.

source: Указательным пальцем нажмите круглу кнопку.
uk: Вказівним пальцем натисніть круглу кнопку.

source: Если на екране ничего не изменилось, это означает, что у Вас не получилось.
uk: Якщо на екране нічого не змінилося, то це означає, що у Вас не вийшло.

source: Попробуйте еще раз, более внимательно...
uk: Спробуйте ще раз, больш уважно...

source: Поставте товар на весы.
uk: Поставте товар на веси.

source: Внимание! Вес не больше 15 кг.
uk: Увага! Вага не більше 15 кг.

source: Для выбора товара нажмите клавишу F2 на клавиатуре.
uk: Для вибору товара натисніть клавишу F2 на клавиатуре.

source: В этом случае сканер и електронные весы не используются.
uk: В цьому випадку сканер і електроні ваги не використовуються

source: Выбор и ввод данных осуществляется с помощю клавиатуры.
uk: Вибір і ввод даних здійснюєтся за допомогою клавіатури.

source: Для выбора товара нажмите клавишу F2 на клавиатуре.
uk: Для выбора товара натисніть клавишу F2 на клавиатуре.

source: У Вас получилось! На экране Вы видите наименование товаров,
uk: У Вас вийшло! На екрані Ви бачите найменування товарів,

source: количество, цену и сумму. Дальше можно:
uk: кількість, ціну і суму. Далі можно:

source: 1.Ввести другой, прочитав данные с другой етикетки.
uk: 1.Ввести інший, прочитав дані з іншої етикетки.

source: 2.Увеличить количество товара, повторив чтение данных с той же етикетки,
uk: 2.Збілшити кількість товара, повторив читання даних з той же етікетки,

source: или нажав клавишу F4 ввести количество с клавиатуры.
uk: або нажав клавишу F4 ввести кількість з клавіатури.

source: 3.Распечатать кассовый чек, нажав клавишу F5.
uk: 3.Роздрукувати касовий чек, натиснув клавишу F5.

source: 4.Закончить работу, нажав клавишу F10.
uk: 4.Закінчити роботу, натиснув клавишу F10.

source: 1.Взвесить другой товар. ( Установить товар на весы, нажать клавишу F2,
uk: 1.Зважити інший товар. ( Встановіть товар на ваги, натисніть клавишу F2,

source: выбрать наименование товара и нажать клавишу "Enter")
uk: вибрать найменування товара і натиснути клавішу "Enter")

source: 2.Распечатать касовый чек, нажав клавишу F5.
uk: 2.Роздрукувати касовий чек, натиснув клавишу F5.

source: 3.Закончить работу, нажав клавишу F10.
uk: 3.Закінчити роботу, натиснув клавішу F10.

source: Дальше можете:
uk: Далі можете:

source: 1.Выбрать другой товар, нажав клавишу F2.
uk: 1.Вибрать інший товар, натиснув клавішу F2.

source: 2.Изменить количество введеного товара, нажав клавишу F4.
uk: 2.Змінити кількість введеного товара, натиснув клавішу F4.

source: 3.Распечатать касовый чек, нажав клавишу F5.
uk: 3.Роздрукувати касовий чек, натиснув клавішу F5.

source: 4.Закончить работу, нажав клавишу F10.
uk: 4.Закінчити роботу, натиснув клавішу F10.

source: Ввод невозможен, так как уже распечатан чек !
uk: Ввід неможлив, так як вже розрукован чек !

source: Удаление невозможно, так как уже распечатан чек !
uk: Видалення неможливо, так як вже розрдрукован чек!

source: Корректировка невозможна, так как уже распечатан чек !
uk: Коригування неможливо, так як вже роздрукован чек !

source: Введите количество
uk: Введіть кількість

source: Печатаем чек на кассовом регистраторе.
uk: Друкуємо чек на касовом регістраторе.

source: Нажмите клавиши ФЦ-ВВ для печати чека или СБ для отмены.
uk: Натисніть клавіши ФЦ-ВВ для друку чека або СБ для скасування.

source: Это последняя продажа !
uk: Це остання продажа !

source: Вычисление суммы сдачи.
uk: Розрахунок сумм сдачі.

source: Введите полученную сумму.
uk: Введіть отриману суму.

source: Сумма сдачи
uk: Сума сдачі

source: Не хватает
uk: Не вистачає

source: Введите код или наименование товара
uk: Введіть код чи найменування товару

source: Не найден материал !
uk: Не знайдено матеріал!

source: Для этого товара не введена единица измерения !
uk: Для цього товару не введена одиниця виміру!

source: Для этого товара не введена цена !
uk: Для цього товару не введена ціна !

source: Цена за единицу
uk: Ціна за одиницю

source: Розничная торговля.
uk: Роздрібна торгівля.

source: Общая сумма продаж :
uk: Загальна сума продаж :

source: Отдел:
uk: Відділ:

source: Получено
uk: Отримано

source: Номер текущей продажи:
uk: Номер поточной продажи:

source: Сумма текущей продажи:
uk: Сума поточной продажи:

source: Кассир:
uk: Касир:

source: Код.м. Наименование товара Ед.изм. Колич. Цена Сумма
uk: Код.м. Найменування товару Од.вим. Кілтк. Ціна Сума

source: выб.товара
uk: виб.товара

source: корре.
uk: кориг.

source: пред. продажа
uk: попе. продаж

source: пол.
uk: отр.

source: Свод розничной торговли за период
uk: Зведення роздрібної торгівлі за період

source: По рабочему месту N
uk: За робочим місцем N

source: По всем рабочим местам.
uk: З всіма робочими місцями

source: Материалы
uk: Матеріали

source: К.мт| Наименование товара |Количество| Цена | Сумма |
uk: К.мт| Найменування товара |Кількість | Ціна | Сума |

source: К.ус| Наименование услуги |Количество| Цена | Сумма |
uk: К.ус| Найменування послуги |Кількість | Ціна | Сума |

source: Распечатка всех продаж
uk: Роздрук всіх продажів

source: Материалы (детали) входящие в изделия
uk: Матеріали (деталі), що входять у виріб

source: Распечатка списка продаж за период
uk: Роздрук списку продажів за період

source: Дата | Наименование товара |Е и|Количество| Цена | Сумма |К.мт|N м|N пр|Время| Кто |
uk: Дата | Найменування товара |О в|Кількість | Ціна | Сума |К.мт|N м|N пр| Час | Хто |

source: Распечатка списка продаж за
uk: Роздрук списку продажів за

source: Итого за покупку:
uk: Разом за покупку:

source: Итого по месту
uk: Разом за місцем

source: Расчёт реестра проводок
uk: Розрахунок реєстра проводок

source: Приход/расход. .(+/-)..
uk: Прибут/видаток .(+/-)..

source: Код операции.....(,,)..
uk: Код операції.....(,,)..

source: Счёт......(,,).........
uk: Рахунок...(,,).........

source: Набор операций.........
uk: Набір операцій.........

source: Группа контрагента.....
uk: Група контрагента......

source: Даты поиска:
uk: Дати пошуку:

source: Сортируем проводки
uk: Сортуэмо проводки

source: Не найден документ N %s Склад %s Дата=%s
uk: Не знайдено документ N %s Склад %s Дата=%s

source: Реестр проводок по видам операций.
uk: Реєстр проводок за видами операцій

source: Реестр по виду операции
uk: Реєстр проводок за видом операції

source: Не нашли склад %d в списке складов !
uk: Не знашли склад %d в списку складів !

source: Общий итог по всем операциям:
uk: Загалом по всім операціям

source: Итого по документу:
uk: Разом по документу:

source: Контрагент |Дата док. |Дата пров.|N документа|Nнал.н| Счета | Сумма |Коментарий
uk: Контрагент |Дата док. |Дата пров.|N документа|Nпод.н| Рахунок | Сума |Коментар

source: Вид кома-ировки.(,,)..
uk: Вид відрядження.(,,)..

source: Счёт.....(,,).........
uk: Рахунок..(,,).........

source: Реестр проводок по виду командировок.
uk: Реєстр проводок за видом відрядження

source: Реестр проводок по видам командировок
uk: Реєстр проводок за видами відряджень

source: Контрагент |Дата док. |Дата пров.|N документа|Nнал.н| Счета | Сумма |Коментарий
uk: Контрагент |Дата док. |Дата пров.|N документа|Nпод.н| Рахунки | Сума |Коментарій

source: Итого по виду командировки
uk: Разом за видом відрядження

source: Итого по документа:
uk: Разом по документу:

source: Счёт.....(,,)..........
uk: Рахунок..(,,)..........

source: Расчёт реестра проводок.
uk: Розрахунок реєстра проводок.

source: Введите реквизиты поиска.
uk: Введіть реквізити пошуку.

source: Сортируем проводки.
uk: Сортуем проводки.

source: Не нашли код операции
uk: Не знашли код операції

source: Реестр проводок по видам операций
uk: Реєстр проводок за видами операцій

source: Контрагент |Дата док. |Дата пров.|N документа| Счета | Сумма |Коментарий
uk: Контрагент |Дата док. |Дата пров.|N документа| Рахунок | Сума |Коментар

source: Расчёт цены.
uk: Рознахунок ціни

source: Количество....
uk: Кількість.....

source: Общая сумма...
uk: Загальна сума.

source: Цена стартовая
uk: Ціна стартова

source: Цена | Количество | Сумма |Количество | Общая сумма |
uk: Ціна | Кількість | Сума |Кількість |Загальна сума |

source: Список всех работающих
uk: Список усіх працівників

source: Список всех уволенных
uk: Список усіх звільнених

source: Список работающих совместителей
uk: Список працюючих сумісників

source: Список всех работающих c датой рождения
uk: Список всіх працюючих з датой народження

source: Список работников для которых применялась социальная льгота
uk: Список робітників для яких використовувалась соціальна пільга

source: Код категории....(,,)..
uk: Код категорії....(,,)..

source: Код звания.......(,,)..
uk: Код звання.......(,,)..

source: Просмотр списка званий
uk: Перегляд списку звань

source: Сортировка по табельным номерам ?
uk: Сортування за табельними номерами?

source: Список по всем подразделениям
uk: Список за всіма підрозділами

source: Список работников с окладами
uk: Список працівників з окладами

source: Т/н | Ф. И. О. |Инд. номер|Счёт |Дата приём./увольнения | Должность |Категория|Подразделение|Льготы| Звание |
uk: Т/н | П. І. П. |Інд. номер|Рахун|Дата прийм./звільнення | Посада |Категорія|Підрозділ |Пільги| Звання |

source: Т/н | Ф. И. О. | | |
uk: Т/н | П. І. П. | | |

source: Т/н | Ф. И. О. |Инд. номер|Дата п.н.р|Дата рожд.| Адрес | N паспорта | Кем выдан |Дата в/п | Телефон |Должность
uk: Т/н | П. І. П. |інд. номер|Дата п.н.р|Дата наро.| Адреса | N паспорта | Ким видан |Дата в/п | Телефон |Посада

source: Т/н|Ф. И. О.|Инд. номер|Счёт учёта|Дата начала работы|Дата увольнения|Должность|Категория|Подразделение|Код льгот|Звание|
uk: Т/н|П. І. П.|Інд. номер|Рахунок обліку|Дата початку роботи|Дата звільнення|Посада|Категорія|Підрозділ|Код пільги|Звання|

source: Т/н | Ф. И. О. |Инд. номер| Карт-счёт |
uk: Т/н | П. І. Б. |Інд. номер| Карт-рахунок |

source: Т/н | Ф. И. О. | Оклад | | | | |
uk: Т/н | П. І. Б. | Оклад | | | | |

source: Не найден код звания
uk: Не знайдено код звання

source: Список работников
uk: Список працівників

source: Список работников для оформления карт-счетов
uk: Список робітників для оформлення карт-рахунків

source: Список работников с карт-счетами
uk: Список працівників з карт-рахунками

source: Код категории
uk: Код категорії

source: Код звания
uk: Код звання

source: Расчёт сальдо по всем конт-там и по всем счетам с развернутым сальдо
uk: Розрахунок сальдо по всім контрагентам і по всіх рахунках з розгорнутим сальдо

source: Начальная дата...
uk: Початкова дата...

source: Конечная дата....
uk: Кінецева дата....

source: Счёт.......(,,)..
uk: Рахунок....(,,)..

source: Группа.....(,,)..
uk: Група......(,,)..

source: Встречные проводки учесть ?
uk: Зустрічні проводки врахувати ?

source: Расчёт с определением даты возникновения сальдо ?
uk: Розрахунок з визначенням дати виникнення сальдо?

source: Не нашли счетов с развернутым сальдо !
uk: Не знайшли рахунків з розгорнутим сальдо !

source: Расчёт сальдо по всем контрагентам и по всем счетам с развернутым сальдо
uk: Розрахунок сальдо по всім контрагентам і по всіх рахунках з розгорнутим сальдо

source: Не найдено ни одного контрагента !
uk: Не знайдено жодного контрагента!

source: Просматриваем проводки
uk: Переглядаємо проводки

source: Нет проводок за %d год.
uk: Немає проводок за %d рік

source: Распечатываем результат
uk: Роздруковуємо результат

source: Определяем даты возникновения сальдо
uk: Визначаємо дати виникнення сальдо

source: Сальдо по всем контрагентам
uk: Сальдо по всім контрагентам

source: Контрагенты дебиторы
uk: Контрагенти дебітори

source: Контрагенты кредиторы
uk: Контрагенти кредитори

source: ЕГРПУ
uk: ЄДРПУ

source: Сальдо дебетовое
uk: Сальдо дебетове

source: Дата возникновения сальдо
uk: Дата виникнення сальдо

source: Сальдо кредитовое
uk: Сальдо кредитове

source: Итого по
uk: Разом по

source: Итого :
uk: Разом:

source: Итого (свернуто):
uk: Разом (згорнуто):

source: Расчёт оборотов по всем контрагентам
uk: Розрахунок обігу по всіх контрагентах

source: Расчёт сальдо по всем контрагентам
uk: Розрахунок сальдо по всіх контрагентах

source: Список контрагентов с дебетовым сальдо
uk: Список контрагентів з дебетовим сальд

source: Список контрагентов с кредитовым сальдо
uk: Список контрагентів з кредитовим сальдо

source: Обороты для импорта в электонные таблицы
uk: Обороти для імпорту в електронні таблиці

source: Контрагенты с дебетовым сальдо для импорта в электонные таблицы
uk: Контрагенти з дебетовим сальдо для імпорту в электонные таблиці

source: Контрагенты с кредитовым сальдо для импорта в электонные таблицы
uk: Контрагенти з кредитовим сальдо для імпорту в электонные таблиці

source: Код | Наименование организации| Счёт | Сальдо начальное | Оборот за период | Сальдо конечное | Дата | | | | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит | сальдо |
uk: Код | Найменування установи |Рахун-| Сальдо початкове | Обіг за період | Сальдо кінецеве | Дата | | | ок | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит | сальдо |

source: Код | Наименование организации| Счёт | Сальдо конечное | Дата | | | | Дебет | Кредит | сальдо |
uk: Код | Найменування установи |Рахун-| Сальдо кінецеве | Дата | | | ок | Дебет | Кредит | сальдо |

source: Код | Наименование организации| Счёт | Сальдо начальное | Оборот за период | Сальдо конечное | | | | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит |
uk: Код | Найменування установи |Рахун-| Сальдо початкове | Обіг за період | Сальдо кінецеве | | | ок | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит |

source: Код | Наименование организации| Счёт | Сальдо конечное | | | | Дебет | Кредит |
uk: Код | Найменування установи |Рахун-| Сальдо кінцеве | | | ок | Дебет | Кредит |

source: Код | Наименование организации| Счёт | Сальдо | Дата | | | | дебетовое | сальдо |
uk: Код | Найменування установи |Рахун-| Сальдо | Дата | | | ок | дебетове | сальдо |

source: Код | Наименование организации| Счёт | Сальдо | Дата | | | | кредитовое| сальдо |
uk: Код | Найменування установи |Рахун-| Сальдо | Дата | | | ок | кредитове | сальдо |

source: Код | Наименование организации| Счёт | Сальдо | | | | дебетовое |
uk: Код | Найменування установи |Рахун-| Сальдо | | | ок | дебетове |

source: Код | Наименование организации| Счёт | Сальдо | | | | кредитовое|
uk: Код | Найменування установи |Рахун-| Сальдо | | | ок | кредитове |

source: Не введён стартовый год!
uk: Не введено стартовий рік!

source: Перенос стартовых остатков топлива
uk: Перенесення стартових залишків пального

source: С какого года..
uk: С якого року...

source: На какой год...
uk: На який рік....

source: Не правильно введён год !
uk: Неправильно введено рік !

source: Перенос сальдо
uk: Перенесення сальдо

source: Не верно веден год с котрого нужно перенести !
uk: Не вірно ведено рік з якого треба перенести !

source: Не верно веден год на который нужно перенести !
uk: Не вірно ведено рік на який потрібно перенести !

source: Перенести сальдо с
uk: Перенести сальдо з

source: Вы уверены ?
uk: Ви впевнені ?

source: Формируем массив счетов
uk: Формуємо масив рахунків

source: Вычисляем стартовые сальдо по счетам
uk: Обчислюємо стартові сальдо по рахункам

source: Не парное количество проводок
uk: Не парна кількість проводок

source: Проверте базу данных на логическую целосность
uk: Перевірте базу даних на логічну цілісність

source: Записываем стартовые сальдо
uk: Записуємо стартові сальдо

source: Сальдо конечное
uk: Сальдо кінцеве

source: Чистим перед записью
uk: Чистимо перед записом

source: Устанавливаем год
uk: Встановлюємо рік

source: Перенос сальдо по кассовым ордерам
uk: Перенесення сальдо по касовим ордерам

source: Введите год на который нужно перенести сальдо
uk: Введіть рік, на який потрібно перенести сальдо

source: Не верно веден год на который нужно перенести сальдо !
uk: Не вірно ведено рік на який подтрібно перенести сальдо !

source: Перенос сальдо закончен
uk: Перенесення сальдо завершено

source: Перенос стартовых остатков по карточкам
uk: Перенесення стартових залишків по картках

source: Не правильно введён год начала !
uk: Неправильно введено рік початку!

source: Не правильно введён год на который переносим остатки !
uk: Не правильно введено рік на який переносимо залишки !

source: Перенос стартовых остатков по карточкам материалов
uk: Перенесення стартових залишків по картках матеріалів

source: Перенести остатки с
uk: Перенести залишки з

source: Стартовый остаток
uk: Стартовий залишок

source: Расчёт баланса по не балансовим счетам
uk: Розрахунок баланса по не балансовим рахункам

source: Внебалансовые счета
uk: Позабалансові рахунки

source: Перенос сальдо по работникам
uk: Перенесення сальдо по працівниках

source: Перенос сальдо по работникам для расчёта зарплаты
uk: Перенесення сальдо по працівниках для розрахунку зарплати

source: Чистим
uk: Чистимо

source: Сальдо перенесены
uk: Сальдо перенесені

source: Код | Наименование | C а л ь д о на %02d.%02d.%d | Оборот за период | С а л ь д о на %02d.%02d.%d |
uk: Код | Найменування | C а л ь д о на %02d.%02d.%d | Обіг за період | С а л ь д о на %02d.%02d.%d |

source: N | Наименование |Едини.| Цена |Наличие по бух.учету | Фактическое наличие | Разница |
uk: N | Найменування |Одини.| Ціна |Наявність по бух.облі| Фактична наявність | Різниця |

source: | |измер.| |Количество| Сумма |Количество| Сумма |Количество| Сумма |
uk: | |вимір.| |Кількість | Сума |Кількість | Сума |Кількість | Сума |

source: Инвентаризационная опись
uk: Інвентаризаційний опис

source: товарно-материальных ценностей
uk: товарно-матеріальних цінностей

source: РАСПИСКА К началу проведения инвентаризации все расходные и приходные документы на ценности сданы в бухгалтерию и все ценности, поступившие на мою (нашу) ответственность, оприходованы, а выбывшие списаны в расход.
uk: РОЗПИСКА На початок проведення інвентарицазії всі видаткові і прибуткові документи на цінності здані в бухгалтерію і всі цінності, отримані на мою (нашу) відповідальність, оприбутковані, а вибувші списані в видаток.

source: Материально-ответственное лицо (лица)
uk: Матеріально-відповідальна особа(и)

source: Инвентаризация
uk: Інвентаризація

source: начата
uk: розпочато

source: окончена
uk: завершено

source: При инвентаризации установлено следующее
uk: Підчас інвентаризації встановлено наступне

source: Введите точное время.
uk: Введіть точний час

source: Неверно введён час
uk: Неправильно введено годину

source: Неверно введены минуты
uk: Неправильно введено хвилини

source: Время установлено
uk: Час встановлено

source: Довереность.........(,,)..
uk: Довіренність........(,,)..

source: Наименование конт-та.(,,).
uk: Найменування конт-та.(,,).

source: Вид договора.........(,,).
uk: Вид договору.........(,,).

source: Наим.контр.
uk: Найм.контр.

source: наим.склада
uk: найм.склада

source: Экспорт документов
uk: Експорт документів

source: Экспортировать кассовые ордера для приходных документов
uk: Експортувати касові ордери для прибуткових документів

source: Экспортировать кассовые ордера для расходных документов
uk: Експортувати касові ордери для видаткових документів

source: Экспортировать документы в файл
uk: Експортувати документи в файл

source: Довереность...............
uk: Довіреність...............

source: Номер нал. накладной......
uk: Номер под. накладної......

source: Смена поправочных коэффициентов в карточках для налогового учёта.
uk: Зміна поправочних коефіцієнтів в картках для податкового обліку

source: Смена поправочных коэффициентов в карточках для бухгалтерского учёта.
uk: Зміна поправочних коефіцієнтів в картках для бухгалтерського обліку

source: Дата установки коэффициента.(м.г)..
uk: Дата установки коеффіціенту.(м.р)..

source: Группа.............................
uk: Група..............................

source: Коэффициент налогового учёта.......
uk: Коеффіцієнт податкового обліку.....

source: Коэффициент бухгалтерского учёта...
uk: Коеффіцієнт бухгалтерского обліку..

source: Не введена группа !
uk: Не введено групу!

source: Поправочный коэффициент не может равняться нолю !
uk: Поправочний коефіцієнт не може дорівнювати нулю!

source: Не нашли наименование операции %s !
uk: Не знйшли найменування операції %s !

source: Операция :
uk: Операція :

source: Записал :
uk: Записав :

source: Дата записи %d.%d.%dг. Время %d:%d:%d
uk: Дата запису %d.%d.%dр. Час %d:%d:%d

source: Ненашли запись!
uk: Не знайдено запис!
