Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Ошибочная команда после FSTART: !
uk: Помилкова команда після FSTART: !

source: Не найден табельный номер руководителя
uk: Не знайдено табельний номер керівника

source: Не знайден табельный номер главного бухгалтера
uk: Не знайдено табельний номер головного бухгалтера

source: Введите даты для расчёта главной книги
uk: Введіть дати для розрахунку головной книги

source: Код суббаланса..(,,).
uk: Код суббалансу..(,,).

source: Просмотр списка кодов суббалансов
uk: Перегляд списка кодів суббалансів

source: Настройка расчёта формы 1
uk: Налашутвання розрахунку форми 1

source: Настройка расчёта формы 2
uk: Налашутвання розрахунку форми 2

source: Бланк формы 1
uk: Бланк форми 1

source: Бланк формы 2
uk: Бланк форми 2

source: Выберите режим
uk: Виберіть режим

source: Расчитать хозрасчёт
uk: Розрахувати госпрозрахунок

source: Расчитать бюджет
uk: Розрахувати бюджет

source: Расчитать сводный баланс
uk: Розрахувати зведений баланс

source: Расчитать по субсчетам
uk: Розрахувати за субрахунками

source: Расчитать по счетам
uk: Розрахувати за рахунками

source: Расчёт главной книги за период с %d.%d.%dг. по %d.%d.%dг.
uk: Розрахунок головної книги за період з %d.%d.%dр. по %d.%d.%dр.

source: Хозрасчёт
uk: Госпрозрахунок

source: за период с
uk: за період з

source: Наименование счёта
uk: Найменування рахунку

source: Счёт корреспондент
uk: Рахунок кореспондент

source: Стаpтовый год
uk: Стартовий рік

source: Формируем массив счетов
uk: Формуємо масив рахунків

source: Не введён план счетов !
uk: Не введено план рахунків!

source: Количество счетов
uk: Кількість рахунків

source: Количество счетов с развернутым сальдо
uk: Кількість рахунків із розгорнутим сальдо

source: Вычисляем стартовые сальдо по счетам
uk: Обчислюємо стартові сальдо по рахункам

source: Просматриваем проводки, заполняем массивы
uk: Проглядаємо проводки, заповнюємо масиви

source: Не парное количество проводок.
uk: Не парна кількість проводок

source: Проверте базу данных на логическую целосность.
uk: Перевірте базу на логічну цілісність

source: Не введён коресподирующий счёт !
uk: Не введено кореспондуючий рахунок!

source: Не найден счёт %s в массиве счетов !
uk: Не знайдено рахунок %s у масиві рахунків!

source: Не найден счёт корреспондент %s в масиве счетов !
uk: Не знайдено рахунок кореспондент %s в масиві рахунків!

source: В проводке нет кода контрагента !
uk: У проводці немає кода контрагента!

source: Главная бухгалтерськая книга
uk: Головна бухгалтерська книга

source: Главный бухгалтер
uk: Головний бухгалтер

source: Распечатал
uk: Роздрукував

source: Главная книга (портрет)
uk: Головна книга (портрет)

source: Оборотный баланс (портрет)
uk: Оборотний баланс (портрет)

source: Отчёт про финансовые результаты, форма N2
uk: Звіт про фінансові результати, форма N2

source: Главная книга (ландшафт)
uk: Головна книга (ландшафт)

source: Оборотный баланс (ландшафт)
uk: Оборотний баланс (ландшафт)

source: Главная книга для импорта в электронные таблицы
uk: Головна книга для імпорту в електронні таблиці

source: | C а л ь д о | О б о р о т | С а л ь д о |
uk: | C а л ь д о | О б і г | С а л ь д о |

source: Счёт -------------------------------------------------------------------------------------------------
uk: Рахунок -------------------------------------------------------------------------------------------------

source: | Наименование | Сальдо до %02d.%02d.%4dг. |Счёт | Оборот за период | Сальдо на %02d.%02d.%4dг. |
uk: | Найменування | Сальдо до %02d.%02d.%4dр. |Рахун| Обіг за період | Сальдо на %02d.%02d.%4dр. |

source: Счёт | счета --------------------------------|коре-|---------------------------------------------------------------
uk: Рахунок | рахунку --------------------------------|коре-|---------------------------------------------------------------

source: | Наименование | Сальдо до %02d.%02d.%4dг. |Счёт | Оборот за период | Сальдо на %02d.%02d.%4dг. |
uk: | Найменування | Сальдо до %02d.%02d.%4dр. |Рахун| Обіг за період | Сальдо на %02d.%02d.%4dр. |

source: Счёт | счета ----------------------------|коре-|-------------------------------------------------------
uk: Рахунок| рахунки ----------------------------|коре-|-------------------------------------------------------

source: Расчёт оборотного баланса по внебалансовим счетам
uk: Розрахунок оборотного балансу по позабалансовим рахункам

source: Внебалансовый
uk: Позабалансовий

source: Формируем массив счетов.
uk: Формуємо масив рахунків

source: В плане счетов нет ни одного внебалансового счета !
uk: У плані рахунків немає небалансових рахунків!

source: Количество счетов с развернутым сальдо - %d
uk: Кількість рахунків із розгорнутим сальдо -%d

source: Количество контрагентов
uk: Кількість контрагентів

source: Вычисляем стартовые сальдо по счетам.
uk: Обчислюємо стартові сальдо по рахункам

source: Просматриваем проводки, заполняем массивы.
uk: Проглядаємо проводки, заповнюємо масиви

source: Счёт -------------------------------------------------------------------------------------------------
uk: Рахунок ------------------------------------------------------------------------------------------------

source: Код валюты
uk: Код валюти

source: Вычисляем стартовое сальдо по всем контрагентам
uk: Обчислюємо стартове сальдо по всіх контрагентах

source: Определяем обороты по счетам корреспондентам
uk: Визначаємо обороти за рахунками кореспондентам

source: Не найден номер строки
uk: Не знайдено номер рядка

source: Вертикальна форма распечатки по контрагентам
uk: Вертикальна форма роздруку по контрагентах

source: Печатаем с наименованиями счетов кореспондентов
uk: Друкуємо з найменуваннями рахунків кореспондентів

source: Печатаем без наименований счетов кореспондентов
uk: Друкуємо без найменувань рахунків кореспондентів

source: Оборот по счёту
uk: Обіг по рахунку

source: Журнал ордер по счёту
uk: Журнал-ордер по рахунку

source: Кредит на
uk: Кредити на

source: Дебет за период
uk: Дебет за період

source: Кредит за период
uk: Кредит за період

source: Конечное сальдо на
uk: Кінцеве сальдо на

source: по счету
uk: по рахунку

source: Количество контрагентов за период
uk: Кількість контрагентів за період

source: Общее количество контрагентов
uk: Загальна кількість контрагентів

source: Итого по группе
uk: Разом по групі

source: Распечатка по дням в формате А4
uk: Роздруківка по днях в форматі А4

source: Распечатка по дням в формате А3
uk: Роздруківка по днях у форматі А3

source: Сальдо свёрнутое
uk: Згорнуте сальдо

source: Оборотный баланс по счёту
uk: Оборотний баланс по рахунку

source: Журнал-ордер по счёту
uk: Журнал-ордер по рахунку

source: Конечное сальдо по счёту
uk: Кінцеве сальдо по рахунку

source: Распечатка по дням A4
uk: Роздрук под днях А4

source: Распечатка по дням A3
uk: Роздрук по днях А3

source: Журнал для загрузки в электронные таблицы
uk: Журнал для завантаження в електронні таблиці

source: Код | Наименование | C а л ь д о на %02d.%02d.%d | Счёт | Оборот за период | С а л ь д о на %02d.%02d.%d |
uk: Код | Найменування | C а л ь д о на %02d.%02d.%d | Рахунок | Обіг за період | С а л ь д о на %02d.%02d.%d |

source: Код | Наименование | C а л ь д о на %02d.%02d.%d |
uk: Код | Найменування | C а л ь д о на %02d.%02d.%d |

source: Всего по счетам корреспондентам.
uk: Разом за рахунками кореспондентами

source: Счёт | Наименование счета | Дебет | Кредит |
uk: Рахунок | Найменування рахунку | Дебет | Кредит |

source: Не найден счёт %s в плане счетов !
uk: Не знайден рахунок %s в плані рахунків!

source: Оборот по дебету счета
uk: Оборот по дебету рахунку

source: Оборот по кредиту счета
uk: Оборот по кредиту рахунку

source: Введите максимальное количество знаков в номере счёта
uk: Введіть максимальну кілкість знаків в номері рахунку

source: Количество знаков не может быть нулевой!
uk: Кількість знаків не може дорівнювати нулю!

source: Стартовое сальдо
uk: Стартове сальдо

source: Расчёт журнала-ордера по счёту
uk: Розрахунок журнала-ордера за рахунком

source: Реестр проводок по счёту
uk: Реєстр проводок за рахунком

source: Месячные итоги по счёту
uk: Місячні підсумки за рахунком

source: Итоги по счетам корреспондентам для счёта
uk: Зведення по рахункам кореспондентам для рахунку

source: Сальдо роз-нутое
uk: Сальдо роз-нуте

source: Реестр проводок с дневными итогами по счёту
uk: Реєстр проводок із денними підсумками за рахунком

source: Счёт | Наименование счета | Дебет | Кредит |
uk: Рахунок | Найменування рахунку | Дебет | Кредит |

source: Сальдо развернутое
uk: Сальдо розгорнуте

source: Дата |Сч.к-т|Контраг.| Кто |Номер док.| Дебет | Кредит |К.о.| К о м е н т а р и й |Наименование контрагента|
uk: Дата |Ра.к-т|Контраг.| Хто |Номер док.| Дебет | Кредит |К.о.| К о м е н т а р |Найменовання контрагента|

source: Итого за день
uk: Разом за день

source: Распечатка по дням
uk: Роздрук за днями

source: Внебалансовий
uk: Позабалансовий

source: Журнала ордер по счёту
uk: Журнал ордер по рахунку

source: Дата | Кто | Дебет | Кредит | Коментарий
uk: Дата | Хто | Дебет | Кредит | Коментар

source: Не введён список контрагентов для счёта %s !
uk: Не введено список контрагентів для рахунку %s !

source: Вычисляем стартовое сальдо по всем контрагентам
uk: Обчислюємо стартове сальдо по всіх контрагентах

source: в массиве кодов
uk: в масиві кодів

source: Смотрим проводки, заполняем массивы.
uk: Проглядаємо проводки, заповнюємо масиви

source: Распечатываем оборот по счёту
uk: Роздруковуємо обіг по рахунку

source: Справка про сальдо по контрагенту
uk: Довідка про сальдо по контрагенту

source: Код | Наименование | C а л ь д о на %02d.%02d.%d | Оборот за перiод | С а л ь д о на %02d.%02d.%d |
uk: Код | Найменування | C а л ь д о на %02d.%02d.%d | Обіг за перiод | С а л ь д о на %02d.%02d.%d |

source: Выберите форму распечатки
uk: Вибір форми роздруківки

source: Распечатка журнала-ордера
uk: Роздрук журнала-ордера

source: Распечатка проводок по контрагентам
uk: Роздрук проводок по контрагентах

source: Сортировка по коду контрагента в символьном виде
uk: Сортування за кодом контрагента в символьному вигляді

source: Сортировка по коду контрагента в цифровом виде
uk: Сортування за кодом контрагента в цифровому вигляді

source: Сортировка по наименованию контрагента
uk: Сортування за найменуванням контрагента

source: Сортировка по группе контрагента
uk: Сортування за групою контрагента

source: Дата |Счёт кор| Дебет | Кредит |КТО ввел|Номер д.|Код оп.|Коментарий
uk: Дата |Рах. кор| Дебет | Кредит |КТО ввів|Номер д.|Код оп.|Коментар

source: Последняя проводка
uk: Остання проводка

source: Сальдо разв-тое
uk: Сальдо розг-уте

source: Свод по счетам
uk: Зведення по рахункам

source: Счёт | Наименование счёта | Дебет | Кредит |
uk: Рахунок | Найменування рахунку | Дебет | Кредит |

source: Утверждаю
uk: Затверджую

source: Руководитель
uk: Керівник

source: Основание
uk: Підстава

source: Комиссия в составе
uk: Комісія у складі

source: Председатель комиссии
uk: Голова комісії

source: Члены комиссии
uk: Члени комісії

source: комиссия составила акт приёмки под отчёт товароматериальных ценностей
uk: комісiя склала акт приймання під звіт товароматеріальних цінностей

source: Администрирование баз данных
uk: Адміністрування баз даних

source: Введите логин................
uk: Введіть логін................

source: Кодировка запросов к базе....
uk: Кодування запросів до бази...

source: Введите пароль для доступа к базе данных mysql
uk: Введіть пароль для доступу до бази даних mysql

source: Разметить новую базу данных для iceB
uk: Розмітити нову базу данних для iceB

source: Разрешить доступ к базе данных
uk: Дозволити доступ до бази даних

source: Просмотр списка разрешённых доступов к базе данных
uk: Перегляд списку дозволених доступів до баз даних

source: Просмотр списка существующих баз
uk: Перегляд списку існуючих баз

source: Преобразование баз для новой версии системы
uk: Перетворення баз для нової версії системи

source: Коды функциональных клавиш применяемые в программе
uk: Коди функціональних клавіш застосовані в програмі

source: Получить коды генерируемые нажатием клавиш на клавиатуре
uk: Отримати коди які генеруються натисканням клавіш на клавіатурі

source: Установить пароль для доступа к базе данных
uk: Встановити пароль для доступу до бази даних

source: Удалить доступ к базе
uk: Видалити доступ до бази

source: Конец работы
uk: Кінець роботи

source: Разметить новую базу данных
uk: Розміти нову базу данних

source: Имя базы........................................
uk: Ім'я бази.......................................

source: Кодировка хранения данных.......................
uk: Кодування збереження даних......................

source: Каталог откуда импортировать настроечные файлы..
uk: Каталог звідки імпортувати файли налаштовкі.....

source: Каталог откуда импортировать документацию.......
uk: Каталог звідки імпортувати документацію.........

source: разметить
uk: розмітити

source: База с таким именем уже есть! Продолжить разметку?
uk: База з таким им'ям вже є! Продовжити розмітку?

source: Неправильно указан путь откуда брать настроечные файлы!
uk: Неправильно вказан шлях звідки брати файли налаштовки!

source: Неправильно указан путь на документацию!
uk: Неправильно вказан шлях на файли з документаціей!

source: Создаем базу данных
uk: Створюємо базу даних

source: Загружаем документацию
uk: Завантажуємо документацию

source: Разметка базы данных закончена
uk: Розмітка бази даних завершена

source: Установка полномочий для работы с базой данных
uk: Встановленя повноважень для роботи з базой даних

source: Логин оператора.............
uk: Логін оператора.............

source: Имя базы....................
uk: Им'я бази...................

source: Хост доступа к базе данных..
uk: Хост доступу до бази даних..

source: установить
uk: встановити

source: Не введено имя базы данных !
uk: Не введено ім'я бази даних !

source: Не введён логин оператора!
uk: Не введено логін оператора!

source: Нет базы данных с таким именем!
uk: Немє базы данних з таким ім'ям!

source: Такой логин для этой базы уже введён!
uk: Такий логін для цієї бази вже введен!

source: Такого логина для этой базы ещё нет
uk: Такого логіна для цієї бази ще немає

source: Не введён пароль оператора !
uk: Не ввели пароль оператора!

source: Не введён реквизит Доступ !
uk: Не введено реквізит Доступ !

source: Не правильный код доступа !
uk: Не правільний код доступа !

source: Полномочия оператору установлены
uk: Повноваження оператору встановлені

source: Номер процесса
uk: Номер процесу

source: Имя
uk: Ім'я

source: Белых А.И.
uk: Бєлих О.І.

source: г. Винница т.
uk: м. Вінниця т.

source: Мобиль. тел.
uk: Мобіль. тел.

source: Установка пароля для доступа к базе данных
uk: Установка пароля для доступу до бази даних

source: Хост базы с которой работаем
uk: Хост бази з якою працюємо

source: Логин оператора...
uk: Логін оператора...

source: Хост доступа......
uk: Хост доступу......

source: Не введён хост!
uk: Не введено хост!

source: Не введён пароль!
uk: Не введений пароль!

source: Пароль установлен
uk: Пароль встановлений

source: Удаление доступа к базе данных
uk: Видалення доступу до бази даних

source: Удаление выполнено
uk: Видалення виконано

source: Импорт кассовых ордеров
uk: Імпорт касових ордерів

source: Загрузка невозможна !
uk: Завантаження неможливе!

source: Номер документа %s уже есть в базе !
uk: Номер документа %s вже є в базі !

source: Номер бланка %s уже имеет документ с номером %s!
uk: Номер бланка %s уже має документ із номером %s!

source: Список добавленных контрагентов в справочник
uk: Список доданих контрагентів в довідник

source: Импорт карт-счетов из файла
uk: Імпорт карт-рахунків із файлу

source: Не найден идентификационный код
uk: Не знайдено ідентифікаційний код

source: Импорт начислений из подсистемы "Учёт командировочных расходов"
uk: Імпорт нарахувань з підсистеми "Облік витрат на відрядження"

source: Дата начала.(д.м.г)...................
uk: Дата початку (д.м.р)..................

source: Дата конца..(д.м.г)...................
uk: Дата кінця..(д.м.р)...................

source: День записи...........................
uk: День запису...........................

source: Коды командировочных начислений.(,,)..
uk: Коди витрат на відрядження......(,,)..

source: Неправильно введён день !
uk: Неправильно введено день!

source: Импорт начислений в документ
uk: Імпорт нарахувань в документ

source: Импорт удержаний в документ
uk: Імпорт утримань в документ

source: Импорт документов
uk: Імпорт документів

source: Импорт документов в формате iceB
uk: Імпорт документів у форматі iceB

source: Импорт полученных налоговых накладных в формате XML
uk: Імпорт отриманих податкових накладних у форматі XML

source: Импорт полученной налоговой накладной
uk: Імпорт отриманої податкової накладної

source: С номером %s налоговая накладная уже есть !
uk: З номером %s податкова накладна вже існує!

source: С номером %s документ уже есть !
uk: З номером %s документ вже існує!

source: Не найдена форма оплаты %s !
uk: Не знайдена форма оплати %s !

source: Импорт документов осуществляется если нет ни одной ошибки
uk: Імпорт документів здійснюється, якщо немає жодної помилки

source: Количество документов
uk: Кількість документів

source: Импорт налоговой накладной
uk: Імпорт податкової накладної

source: Контагент
uk: Контрагент

source: Код ЕГРПОУ
uk: Код ЄДРПОУ

source: Индивидуальный налоговый номер
uk: Індивідуальний податковий номер

source: Номер налоговой накладной
uk: Номер податкової накладної

source: Дата налоговой накладной
uk: Дата податкової накладної

source: Дата....(д.м.г)..
uk: Дата....(д.м.р)..

source: Код операции.....
uk: Код операції.....

source: Счёт учёта.......
uk: Рахунок обліку...

source: НДС..............
uk: ПДВ..............

source: 0% НДС реализация на територии Украины
uk: 0% ПДВ реалізація на території України

source: 0% НДС экспорт
uk: 0% ПДВ експорт

source: Освобождение от НДС статья
uk: Звільнення від ПДВ стаття

source: 7% НДС на мед.препараты
uk: 7% ПДВ на мед. препарати

source: Освобождение от НДС
uk: Звільнено від ПДВ.

source: Не найден код склада в справочнике!
uk: е знайдений код складу в довіднику!

source: Не введён номер документа!
uk: Не введений номер документа!

source: Не найден код операции в справочнике!
uk: Не знайдений код операції в довіднику!

source: Не правильно выбрана операция! Тип операции должен быть "Внешняя"
uk: Не правильно вибрана операція! Тип операції повинен бути "Зовнішня"

source: Не введён счёт учёта материалов!
uk: Не введено рахунок обліку матеріалів!

source: Счёт не материальный !
uk: Рахунок не матеріальний !

source: уже есть в документе
uk: вже є в документі

source: Подсистема "Материальный учёт"
uk: Підсистема "Матеріальний облік"

source: Подсистема "Учёт услуг"
uk: Підсистема "Облік послуг"

source: Нет такого файла !
uk: Намає такого файлу !

source: Загружаем содержимое документа
uk: Завантажуємо вміст документа

source: Не найден код материалу
uk: Не знайдений код матеріалу

source: Не подходит счёт учёта
uk: Не підходить рахунок обліку

source: Не введён счёт учёта
uk: Не введено рахунок обіку

source: Не введена единица измерения
uk: Не введено одиницю вимірювання

source: Импорт отработанного времени из файла
uk: Імпорт відпрацьованого часу із файлу

source: настроить
uk: налаштувати

source: выполнить
uk: виконати

source: Импорт проводок из файла
uk: Імпорт проводок із файлу

source: Дата заблокирована
uk: Дата заблокована

source: Не подходит счёт
uk: Не підходить рахунок

source: Не определён код контрагента для счёта
uk: Не визначений код контрагента для рахунку

source: Не введён счёт корреспондент
uk: Не введений рахунок кореспондент

source: Не подходить счёт корреспондент
uk: Не підходити рахунок кореспондент

source: Не введён ни дебет ни кредит !
uk: Не введено ні дебет ні кредит!

source: Не найден мат. ответственный
uk: Не знайдено мат.відповідального

source: Не найдено поле наименование контрагента
uk: Не знайдено поле найменування контрагента

source: Такой инвентарный номер уже есть !
uk: Такий інвентарний номер вже існує!

source: Не найден шифр производственных затрат
uk: Не знайдено шифр виробничих затрат

source: Не найден шифр аналитического учета
uk: Не знайден шифр аналітичного обліку

source: Иморт осуществляется только в приходные документы!
uk: Іморт виконуєсться тільки в прибуткові документи!

source: Импорт основных средств из файла
uk: Імпорт основних засобів із файлу

source: Импорт полученной налоговой накладной из файла
uk: Імпорт отриманої податкової накладної з файлу

source: Импорт документов осуществляется если нет ошибок !
uk: Імпорт документів здійснюється, якщо немає помилок!

source: Не введён код подразделения!
uk: Не введений код підрозділу!

source: Не найден код подразделения в справочнике!
uk: Не знайдений код підрозділу в довіднику!

source: Не введён счёт учёта!
uk: Не введено рахунок обліку!

source: В записи нулевое количество
uk: В запису нульове кількість

source: Не введено поле наименование контрагента
uk: Не введено поле найменування контрагента

source: Импорт
uk: Імпорт

source: начислений
uk: нарахувань

source: удержаний
uk: утримань

source: Импорт списка работников из файла
uk: Імпорт списка працівників із файлу

source: Табельный номер не может равняться нолю !
uk: Табельний номер не може бути рівний нулю!

source: Табельный номер %s уже введён !
uk: Табельний номер %s уже введено!

source: Такой индентификационный код уже введён !
uk: Такой индентифікаційнний код вже введено!

source: Ошибка записи!
uk: Помилка запису!

source: Количество загруженых карточек
uk: Кількість завантажених карток

source: Импорт карточек из файла
uk: Імпорт карток із файлу

source: Сальдо на начало месяца -
uk: Сальдо на почат. місяця -

source: Итого начислено -
uk: Разом нараховано -

source: Итого удержано -
uk: Разом утримано -

source: Сальдо конечное -
uk: Сальдо кінцеве -

source: К выдаче -
uk: До видачі -

source: Список годов за которые введены кассовые ордера
uk: Список років за які введені касові ордери

source: Распечатка списка кассовых ордеров
uk: Роздрук списка касових ордерів

source: Распечатка свода по операциям
uk: Роздрук зведення за операціями

source: Дата начала..(д.м.г)..
uk: Дата початку.(д.м.р)..

source: Дата конца...(д.м.г)..
uk: Дата кінця...(д.м.р)..

source: Код кассы....(,,).....
uk: Код касси....(,,).....

source: Код операции.(,,).....
uk: Код операції.(,,).....

source: Счёт.........(,,).....
uk: Рахунок......(,,).....

source: Приход/расход.(+/-)...
uk: Прибу./видат. (+/-)...

source: Распечатка целевой кассовой книги
uk: Роздрук цільової касової книги

source: Код цел.назначения....
uk: Код ціл.призначення...

source: Целевая кассовая книга
uk: Цільова касова книга

source: Код целевого назначения
uk: Код цільового призначення

source: Приход | Расход |
uk: Прибут | Видаток|

source: равна нолю
uk: дорівнює нулю

source: Вкладной лист кассовой книги
uk: Вкладний лист касової книги

source: Отчёт кассира
uk: Звіт касира

source: С
uk: З

source: распечатано
uk: роздруковано

source: листов кассовой книги
uk: листів касової книги

source: Кассир
uk: Касир

source: Реестр кассовых ордеров
uk: Реєстр касових ордерів

source: регистрации приходных и расходных кассовых документов
uk: реєстрації прибуткових і витратних касових документів

source: Перенос
uk: Перенесення

source: Отчет кассира
uk: Звіт касира

source: Касса|+/-|Номер док.|Дата док. |Сумм док.|Номер бланка | Фамилия |Операция
uk: Каса |+/-|Номер док.|Дата док. |Сума доку.|Номер бланка | Прізвище |Операція

source: Реестр приходних кассовых ордеров
uk: Реєст прибуткових касових ордерів

source: Реестр расходных кассовых ордеров
uk: Реєст витратних касових ордерів

source: Свод по видам операций
uk: Зведення по видах операцій

source: Общие итоги по операциям
uk: Загальні підсумки за операціями
