Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Справочник курсов валют
uk: Довідник курсов валют

source: Введите счёт с развернутым сальдо
uk: Введіть рахунок з розгорнутим сальдо

source: Распечатать отчёты для бюджетных организаций Украины
uk: Роздрукувати звіти для бюджетних установ України

source: Расчёт мемориальных ордеров 1,2,3
uk: Розрахунок меморіальних ордерів 1,2,3

source: Расчёт мемориалього ордера N4
uk: Розрахунок меморіалього ордера N4

source: Расчёт мемориалього ордера N5
uk: Розрахунок меморіалього ордера N5

source: Расчёт мемориалього ордера N6
uk: Розрахунок меморіалього ордера N6

source: Расчёт мемориалього ордера N7
uk: Розрахунок меморіалього ордера N7

source: Расчёт мемориалього ордера N9
uk: Розрахунок меморіалього ордера N9

source: Расчёт мемориалього ордера N10
uk: Розрахунок меморіалього ордера N10

source: Расчёт мемориалього ордера N12
uk: Розрахунок меморіалього ордера N12

source: Расчёт мемориалього ордера N13
uk: Розрахунок меморіалього ордера N13

source: Расчёт карточки аналитического учёта наличных операций
uk: Розрахунок картки аналітичного обліку готівкових операцій

source: Расчёт карточки аналитического учёта фактических расходов
uk: Розрахунок картки аналітичного обліку фактичних видатків

source: Стартовый год больше текущего года
uk: Стартовий рік більше поточного року

source: Необходимо перенести сальдо!
uk: Необхідно перенести сальдо!

source: Удаление проводок
uk: Видалення проводок

source: Просмотр списка годов за которые есть проводки
uk: Перегляд списку років за які є проводки

source: Работа с файлами распечаток
uk: Робота з файлами роздруку

source: Сменить базу
uk: Змінити базу

source: Не найдена наcтройка для дополнительных программ!
uk: Не знайдена налаштовка для додаткових програм!

source: Работа с бухгалтерскими документами
uk: Робота з бухгалтерськими документами

source: Работа с платежными поручениями
uk: Робота з платіжними дорученнями

source: Работа с документами для сдачи налички в банк
uk: Работа з документами для сдачі готівки в банк

source: Удаление документов за год
uk: Видалення документів за рік

source: Просмотр списка годов за которые есть документы
uk: Перегляд списку років за которіе есть документи

source: Удаление данных за год
uk: Видалення даних за рік

source: Счёт........................
uk: Рахунок.....................

source: Дата проводки......(д.м.г)..
uk: Дата проводки......(д.м.р)..

source: Неправильно ввели дату сальдо!
uk: Неправильно введено дату сальдо!

source: Неправильно ввели дату проводки!
uk: Неправильно введено дату проводки!

source: Не найден код банка для кода контрагента
uk: Не знайден код банка для кода контрагента

source: в настройках
uk: в налаштовках

source: База данных платежных поручений
uk: База даних платіжних доручень

source: База данных платежных требований
uk: База даних платіжних вимог

source: Подсистема "Платёжныхе документы"
uk: Підсистема "Платыжні документи"

source: Свод по контрагентам
uk: Зведення по контрагентах

source: Итоговый свод по контрагентам
uk: Підсумковий звід по контрагентам

source: Код контр.| EГРПОУ | Дата |Ном.д.| Cумма | Контрагент
uk: Код контр.| EДРПОУ | Дата |Ном.д.| Cума | Контрагент

source: Код контр.| EГРПОУ | Cумма | Контрагент
uk: Код контр.| EДРПОУ | Cума | Контрагент

source: Работа с ордерами
uk: Робота з ордерами

source: Работа с журналом платёжных ведомостей
uk: Робота з журналом платіжних відомостей

source: Ввод и корректировка списка касс
uk: Введення і коригування списку кас

source: Ввод и корректировка списка операций приходов
uk: Введення і коригування списку операцій прибутків

source: Ввод и корректировка списка операций расходов
uk: Введення і коригування списку операцій витрат

source: Настpойка автоматического выполнения пpоводок
uk: Налаштування автоматичного виконання проводок

source: Настpойка автоматического выполнения пpоводок для приходных кассовых оредров
uk: Налаштовка автоматичного виконання пpоводок для прибуткових касових оредрів

source: Настpойка автоматического выполнения пpоводок для расходных кассовых ордеров
uk: Налаштовка автоматичного виконання пpоводок для видаткових касових оредів

source: Работа с документами
uk: Робота з документами

source: Ввод нового ордера на расход
uk: Введення нового ордера на витрати

source: Ввод нового ордера на приход
uk: Введення нового ордера на прибуток

source: Поиск кассового ордера
uk: Пошук касового ордеру

source: Просмотр списка ордеров
uk: Перегляд списку ордерів

source: Просмотр кассовых ордеров за
uk: Перегляд касових ордерів за

source: Установить/снять блокировку дат
uk: Встановити/зняти блокування дати

source: Распечатка свода по видам операций
uk: Роздрук зведення за видами операцій

source: Удаление кассовых ордеров за год
uk: Видалення касових ордерів за рік

source: Подсистема "Учёт кассовых ордеров"
uk: Підсистема "Облік касових ордерів"

source: Не введён номер налоговой накладной!
uk: Не введений номер податкової накладної!

source: Программа товарно-материального учета
uk: Програма товарно-матеріального обліку

source: Работа с товарно-материальными документами
uk: Робота з товарно-матеріальними документами

source: Получение отчётов
uk: Отримання звітів

source: Просмотр карточки материалла
uk: Перегляд картки матеріала

source: Ввод концовок документов
uk: Введення кінцівки документів

source: Ввод и корректировка концовки счёта
uk: Введення і коригування закінчення рахунку

source: Ввод и корректировка концовки накладной (до подписи)
uk: Введення і коригування кінцівки накладної (до підпису)

source: Ввод и корректировка концовки накладной (после подписи)
uk: Введення і коригування кінцівки накладної (після підпису)

source: Ввод и корректировка списка групп товаров и материалов
uk: Введення і коригування списку груп товарів і матеріалів

source: Ввод и корректировка списка единиц измерения
uk: Введення і коригування списку одиниць вимірювання

source: Ввод и корректировка списка товаров и материалов
uk: Введення і коригування списку товарів і матеріалів

source: Ввод и корректировка списка форм оплаты
uk: Введення і коригування списку форм оплати

source: Работа со списком контрагентов
uk: Робота зі списком контрагентів

source: Работа с планом счетов
uk: Робота з планом рахунків

source: Работа со списком коректировок на сумму документа
uk: Робота зі списком коректувань на суму документа

source: Ввод и корректировка спецификаций на изделия
uk: Введення і коригування специфікацій на вироби

source: Ввод и корректировка концовок документов
uk: Введення і коригування кінцівок документів

source: Ввод и корректировка НДС
uk: Введення і коригування ПДВ

source: Ввод и корректировка норм списания
uk: Введення і коригування норм списання

source: Распечатать остатки на карточках
uk: Роздрукувати залишки на картках

source: Распечатать движение товарно-материальных ценностей
uk: Роздрукувати рух товарно-матеріальних цінностей

source: Распечатать заготовку для отчёта
uk: Роздрукувати заготовку для звіту

source: Распечатать список документов
uk: Роздрукувати список документів

source: Распечатать список документов по датам подтверждения
uk: Роздрукувати список документів по датах підтвердження

source: Распечатать реестр проводок по видам операций
uk: Роздрукувати реєстр проводок за видами операцій

source: Распечатать распределение НДС по видам операций
uk: Роздрукувати розподіл ПДВ за видами операцій

source: Распечатать прогноз реализации товаров
uk: Роздрукувати прогноз реалізації товарів

source: Распечатать свод розничной реализации
uk: Роздрукувати зведення роздрібної реалізації

source: Распечатать суммы выполненых автоматических дооценок
uk: Роздрукувати суми виконаних автоматичних дооцінок

source: Распечатать материалы имеющие критический остаток
uk: Роздрукувати матеріали, що мають критичний залишок

source: Распечатать остатки на всех карточках
uk: Роздрукувати залишки на картках

source: Распечатать остатки на карточках по конкретному материалу
uk: Роздрукувати залишкі на картках по конкретному матеріалу

source: Распечатать остатки на карточках по конкретной группе материалла
uk: Роздрукувати залишкі на картках по конкретной групі матеріалу

source: Распечатать инвентаризационные ведомости
uk: Роздрукувати інвентаризаційні відомості

source: Распечатать движение по конкретному материалу
uk: Роздрукувати рух по конкретному матеріалу

source: Распечатать движение товарно-материальных ценностей (форма 1)
uk: Роздрукувати рух товарно-матеріальних цінностей (форма 1)

source: Распечатать движение товарно-материальных ценностей (форма 2)
uk: Роздрукувати рух товарно-матеріальних цінностей (форма 2)

source: Распечатать движение товарно-материальных ценностей по счетам списания
uk: Роздрукувати рух товарно-матеріальних цінностей по рахункам списання

source: Расчёт материального отчёта
uk: Розрахунок матеріального звіту

source: Распечатать список материалов с последней датой получения
uk: Роздрукувати список матеріалів з останньою датою отримання

source: Распечатать свод списания материалов по деталям
uk: Роздрукувати зведення списання матеріалів по деталях

source: Поиск введеного документа
uk: Пошук введеного документа

source: Просмотр всех введеных документов
uk: Перегляд усіх введених документів

source: Просмотр документов начиная с
uk: Перегляд документів починаючи з

source: Списание розничной торговли
uk: Списання роздрібної торгівлі

source: Необходимо перенести стартовые остатки по материалам!
uk: Необхідно перенести стартові залишки за матеріалами!

source: Удалить все записи розничной торговли
uk: Видалити всі записи роздрібної торгівлі

source: Перенос стартовых остатков по материалам
uk: Перенесення стартових залишків за матеріалами

source: Удалить все записи в розничной торговле ? Вы уверены ?
uk: Видалити всі записи роздрібної торгівлі ? Ви впевнені?

source: Ошибка удаления записей !
uk: Помилка видалення записів!

source: Распечатка списка документов по датам подтверждения
uk: Роздрук списку документів по датах підтвердження

source: Список документов по датам подтверждения
uk: Список документів за датами підтведження

source: Работа с кассовым регистратором
uk: Робота з касовим реєстратором

source: Печать дневного отчётного чека
uk: Друк денного звітного чека.

source: Очистить индикатор кассового регистратора
uk: Очистити індикатор касового реєстратора.

source: Печать отчётного чека за период
uk: Друк звітного чека за період

source: Служебное внесение
uk: Службовий внесок

source: Служебное изъятие
uk: Службовий витяг

source: Программа выписки товара и материалов
uk: Програма виписки товарів і матеріалів

source: Ввод новой накладной
uk: Ввід нової накладної

source: Просмотр архива документов
uk: Перегляд архіву документів

source: Поиск документа
uk: Пошук документу

source: Просмотр списка товаров
uk: Перегляд списку товарів

source: Снять все с очереди на печать
uk: Зняти все з чергии на друк

source: Распечатать движение товара за день
uk: Роздрукувати рух товару за день

source: Распечатать абсолютные остатки
uk: Роздрукувати абсолютні залишкі

source: Оформление возврата товара
uk: Оформлення повернення товару

source: База закрыта. Программа закончила работу
uk: База закрита. Програма закінчила роботу

source: Программа ведения реестра налоговых накладных
uk: Програма ведення реєстру податкових накладних

source: Работа с реестрами
uk: Робота з реєстрами

source: Введите период за который нужно удалить записи
uk: Введіть період за який потрібно видалити записи

source: Ввод и кор-вка списка групп полученных док-тов
uk: Ввід і кор-ння списку груп отриманих док-тів

source: Ввод и кор-вка списка групп выданных док-тов
uk: Введення і кор-ння списку груп виданих док-тів

source: Настройка определения вида документа для полученных накладных
uk: Налаштування визначення виду документу для отриманих накладних

source: Настройка определения вида документа для выданных накладных
uk: Налаштування визначення виду документу для виданих накладних

source: Работа с реестрaми
uk: Робота з реєстрами

source: Работа с реестром полученных налогових накладных
uk: Робота з реєстром отриманих податкових накладних

source: Работа с реестром полученных налоговых накладных за
uk: Робота з реєстром отриманих податкових накладних за

source: Работа с реестром выданных налоговых накладных
uk: Робота з реєстром виданих податкових накладних

source: Работа с реестром выданных налоговых накладных за
uk: Робота з реєстром виданих податкових накладних за

source: Установливать дату начала просмотра реестров
uk: Встановити дату початку перегляду реєстрів

source: Установливать/снимать блокировку дат
uk: Встановлювати/знімати блокування дат

source: Введите дату начала просмотра реестров (д.м.г)
uk: Введіть дату початку перегляду реестров (д.м.р)

source: Распечатать реестр налоговых накладных
uk: Роздрукувати реєстр податкових накладних

source: Распечатать записи по контрагенту
uk: Роздрукувати записи по контрагенту

source: Дата начала просмотра больше текущей даты
uk: Дата початку перегляду більша поточної дати

source: Удаление записей за период
uk: Видалити записів за період

source: Просмотр списка годов за которые есть записи в реестрах
uk: Перегляд списку років за які є записи в реєстрах

source: Удалить записи за период
uk: Видалити записи за період

source: Работа с доверенностями
uk: Робота з довіреностями

source: Работа с файлом настройки формы печати
uk: Робота з файлом налаштування форми друку

source: Распечатка доверенности
uk: Роздрук довіреності

source: Ввод и корректировка групп командивочных расходов
uk: Введення і коригування груп витрат на відрядження

source: Ввод и корректировка расходов на командировку
uk: Введення і коригування витрат на відрядження

source: Ввод и корректировка видов командировок
uk: Введення і коригування видів витрат на відрядження

source: Работа с документами командировочных расходов
uk: Робота с документами витрат на відрядження

source: Поиск введённого документа
uk: Пошук введеного документа

source: Распечатать реестр проводок по видам командировок
uk: Роздрукувати реєстр проводок за видами відряджень

source: Распечатать свод по контрагентам
uk: Роздрукувати зведення по контрагентах

source: Распечатать свод счёт-код расхода
uk: Роздрукувати зведення рахунок-код видатку

source: Распечатать список документов по датам документов
uk: Роздрукувати список документів по датах документів

source: Распечатать список документов по датам приказов
uk: Роздрукувати список документів по датах відрядження

source: Распечатать свод расходов по поставщикам
uk: Роздрукувати звід витрат по постачальникам

source: Реестр командировочных расходов по поставщикам
uk: Реєстр відрядних витрат по постачальникам

source: Свод командировочных расходов по поставщикам
uk: Зведення витрат на відрядження по постачальникам

source: Контрагент поставщик услуг
uk: Контрагент постачальник послуг

source: Свод комадировочных расходов по поставщикам
uk: Зведення витрат на відрядження по постачальникам

source: Дата доку.|Ном.д.|Код рас.|Колич.| Сумма |Ед.из.|Контрагент поставщик
uk: Дата доку.|Ном.д.|Код вид.|Кільк.| Сума |Од.ви.|Контрагент постачальник

source: Распечатка по поставщикам услуг
uk: Роздруківка по постачальникам послуг

source: Код расхода....(,,)..
uk: Код витрат.....(,,)..

source: Только физические лица
uk: Тільки фізичні особи

source: код расхода
uk: код витрат

source: Код командировочных расходов
uk: Код витрат на відрядження

source: Программа ведения учета основных средств
uk: Програма ведення обліку основних засобів

source: Просмотр карточки инвентарного номера
uk: Перегляд картки інвентарного номера

source: Расчёт амортизации
uk: Розрахування амортизації

source: Поиск инвентарного номера
uk: Поишук інвентарного номера

source: Инвентарный номер должен быть цыфровым !
uk: Інвентарний номер повинен бути цифровим!

source: Настройка концовки документов
uk: Налаштування кінцівки документів

source: Ввод текста до подписей в накладной
uk: Введення тексту до підписів в накладній

source: Ввод текста после подписей в накладной
uk: Введення тексту після підписів в накладній

source: Ввод и корректировка операций приходов
uk: Введення і коригування списку операцій прибутків

source: Ввод и корректировка операций расходов
uk: Введення і коригування списку операцій витрат

source: Ввод и корректировка гpупп (ШНАО) основных средств для нал. учета
uk: Введення і корректування гpуп (ШНАВ) основних засобів для под. обліку

source: Ввод и корректировка гpупп (ШНАО) основных средств для бух. учета
uk: Введення і корректування гpуп (ШНАВ) основних засобів для бух. обліку

source: Ввод и корректировка шифров аналитического учета
uk: Введення і коригування шифрів аналітичного обліку

source: Ввод и корректировка шифров затрат
uk: Введення і коригування шифрів витрат

source: Работа з файлом настройки
uk: Робота з файлом налаштування

source: Смена поправочных коэффициентов в карточках для налогового учёта
uk: Зміна поправочних коефіцієнтів в картках для податкового обліку

source: Смена поправочных коэффициентов в карточках для бухгалтерского учёта
uk: Зміна поправочних коефіцієнтів в картках для бухгалтерського обліку

source: Ввод и корректировка догогоцінних металів
uk: Введення і коригування списку дорогоцінних металів

source: Настpойка концовки документов
uk: Налаштування кінцівки документів

source: Поиск введенного документа
uk: Пошук введеного документа

source: Просмотр всех введенных документов
uk: Перегляд усіх введених документів

source: Дооценка основных средств с нулевой остаточной стоимостью (бух.учёт)
uk: Дооцінка основних засобів з нуловою залишковою вартістю (бух.облі)

source: Расчёт движения основных средств по счетам списания/получения
uk: Розрахунок руху основних засобів по рахункам списання/отримання

source: Расчёт движения основных средств по счетам списания
uk: Розрахунок руху основних засобів по рахункам списання

source: Расчёт движения основных средств по счетам получения
uk: Розрахунок руху основних засобів по рахункам отримання

source: Распечатать ведомость движения основных средств по подразделениям
uk: Роздрук відомості руху основних засобів по підрозділам

source: Распечатать ведомость движения основных средств по мат.ответственным
uk: Роздрукувати відомость руху основних засобів по мат. відповідальним

source: Распечатать ведомость амортизационных отчислений для налогового учёта
uk: Роздрукувати відомость аморт-відрахувань для податкового обліку

source: Распечатать ведомость амортизационных отчислений для бухгалтерского учёта
uk: Роздрукувати відомость аморт-відрахувань для бухгалтерського обліку

source: Распечатать ведомость износа и остаточной стоимости (налоговый учет)
uk: Роздрукувати відомість зносу і залишкової вартості (податковий облік)

source: Распечатать ведомость износа и остаточной стоимости (бухгалтерский учет)
uk: Роздрукувати відомість зносу і залишкової вартості (бух. облік)

source: Распечатать ведомость остаточной стоимости (налоговый учет)
uk: Роздрукувати відомість залишкової вартості (податковий облік)

source: Распечатать ведомость остаточной стоимости (бухгалтерский учет)
uk: Роздрукувати відомість залишкової вартості (бух. облік)

source: Распечатать инвентаризационную опись
uk: Роздрукувати інвентаризаційний опис

source: Распечатать перечень основных средств
uk: Роздрукувати перелік основних засобів

source: Распечатать типовую форму NoОЗ-7
uk: Роздрукувати типову форму NО3-7

source: Распечатать типовую форму NoОЗ-9
uk: Роздрукувати типову форму NО3-9

source: Распечатать перечень полученных основных средств
uk: Роздрукувати перелік отриманих основних засобів

source: Распечатать ведомость движения основных средств
uk: Роздрукувати відомісті руху основних засобів

source: Распечатать ведомость амортизационных отчислений
uk: Роздрукувати відомість амортизацийних відрахувань

source: Распечатать реестр проводок по операциям
uk: Роздрукувати реєстр проводок за видами операцій

source: Распечатать ведомость износа и остаточной стоимости
uk: Роздрукувати відомість зносу і залишкової вартості

source: Распечатать движение по документам
uk: Роздрукувати рух за документами

source: Распечатать список годов за которые введена информация
uk: Роздрукувати список років, за які введена інформація

source: Распечатать перечень основных средсв
uk: Роздрукувати перелік основних засобів

source: Расчёт формы учёта материально-технических средств
uk: Розрахунок форми обліку матеріально-технічних засобів

source: Распечатать ведомость остаточной стоимости
uk: Роздрукувати відомість залишкової вартості

source: Расчёт амортизации для налогового учёта
uk: Розрахунок амортизації для податкового обліку

source: Расчёт амортизации для бухгалтерского учёта
uk: Розрахунок амортизації для бухгалтерского обліку

source: Справочник подразделений
uk: Довідник підрозділів

source: Справочник марок топлива
uk: Довідник марок пального

source: Справочник объектов учета топлива
uk: Довідник об'єктів обліку палива

source: Справочник норм списания топлива
uk: Довідник норм списання палива

source: Справочник автомобилей
uk: Довідник автомобілів

source: Справочник стартовых сальдо
uk: Довідник стартових сальдо

source: Файл настройки
uk: Файл налаштовки

source: Справочник средних цен на топливо и коэфф. перевода в Кг
uk: Довідник середніх цін на паливо і коеф. перевода в Кг

source: Ввод нового путевого листа
uk: Введення нового дорожнього листа

source: Необходимо перенести стартовые остатки топлива!
uk: Необхідно перенести стартові залишки пального!

source: Удаление путевых листов за год
uk: Видалення подорожних листів за рік

source: Просмотр списка годов за которые есть путевые листы
uk: Перегляд списку років за які є подорожні листи

source: Ввод и корректировка списка групп услуг
uk: Введення і коригування списку груп послуг

source: Ввод и корректировка списка услуг
uk: Введення і коригування списку послуг

source: Ввод и корректировка списка операций на приход
uk: Введення і коригування списку операцій прибутків

source: Ввод и корректировка списка операций на расход
uk: Введення і коригування списку операцій витрат

source: Ввод и коректировка концовки счёта-фактури
uk: Введення і коригування закінчення рахунку-фактури

source: Ввод нового документа на оказание услуг
uk: Введення нового документа на виконання послуг

source: Ввод нового документа на получение услуг
uk: Введення нового документа на отримання послуг

source: Распечатать списание/получение услуг по контрагентам
uk: Роздрукувати списання/отримання послуг по контрагентах

source: Распечатать свод услуг по оплаченным документам
uk: Роздрукувати зведення послуг за оплаченими документами

source: Провеняем таблицу
uk: Перевіряємо таблицю

source: Исправте дату если нужно и нажмите "Enter" для продолжения
uk: Виправте дату якщо потрібно і натисніть "Enter" для продовження

source: Программа расчёта заработной платы
uk: Програма розрахунку заробітної плати

source: Работа с карточками
uk: Робота з картками

source: Сменить текущую дату
uk: Змінити поточну дату

source: Введите новую дату (м.[г])
uk: Введіть нову дату (м.[р])

source: Не верно введён месяц !
uk: Неправильно введено місяць!

source: Настройка программы
uk: Налаштування програми

source: Ввод данных для автоматизированного расчёта
uk: Введення даних для автоматизованого розрахунку

source: Работа с перечнем групп подразделений
uk: Робота з переліком груп підрозділів

source: Работа с перечнем подразделений
uk: Робота з переліком підрозділів

source: Работа с перечнем категорий
uk: Робота з переліком категорій

source: Работа с перечнем начислений
uk: Робота з переліком нарахувань

source: Работа с перечнем удержаний
uk: Робота з переліком утримань

source: Работа с перечнем званий
uk: Робота з переліком звань

source: Работа с перечнем видов табелей
uk: Робота з переліком видів табеля

source: Работа с настройками для автоматизированнного расчёта
uk: Робота з налаштовками для автоматизованого розрахунку
