Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Документ не подтверждён!
uk: Документ не підтверджено!

source: Ошибка создания курсора !
uk: Помилка створення курсору!

source: выход
uk: вихід

source: просмотр кодов
uk: перегляд кодів

source: Введите код валового дохода
uk: Введіть код валового доходу

source: Введите код валового расхода
uk: Введіть код валових витрат

source: Не найден код %s в списке счета %s !
uk: Не знайдено код %s у списку рахунку %s !

source: Выберите нужный счет для НДС
uk: Виберіть потрібний рахунок для ПДВ

source: Для операции %s не найдена настройка проводок !
uk: Для операції %s не знайдено налаштування проводок!

source: Не найдена шапка документа!
uk: Не знайдено шапку документа!

source: Выберите нужное и нажмите Enter
uk: Введіть дати для розрахунку

source: Не найдено ни одной записи !
uk: Не знайдено жодного запису!

source: Конец списка
uk: Кінець списку

source: Удалить ? Вы уверены ?
uk: Видалити? Ви впевнені?

source: Удалить неиспользуемые записи ? Вы уверены ?
uk: Видалити невикористані записи? Ви впевнені?

source: Введите образец для поиска
uk: Введіть зразок для пошуку

source: Корректировка записи
uk: Коректування запису

source: Ввод новой записи
uk: Введення нового запису

source: Код цеха...........
uk: Код цеху...........

source: Наименование цеха..
uk: Найменування цеха..

source: помощь
uk: допомога

source: запись
uk: запис

source: Не введены все обязательные реквизиты !
uk: Не введено всі обов'язкові реквізити!

source: Такой код цеха уже ввели !
uk: Такий код цеху вже ввели !

source: Корректировать код ? Вы уверены ?
uk: Коректувати код? Ви впевнені?

source: Ввод и корректировка списка цехов
uk: Введення і коригування списку цехів

source: Найдите нужное и нажмите "Enter"
uk: Знайдіть потрібне і натисніть "Enter"

source: Наименование полей:
uk: Найменування полів:

source: код цеха
uk: код цеху

source: наименование
uk: найменування

source: Поиск:
uk: Пошук:

source: удалить
uk: видалити

source: поиск
uk: пошук

source: печать
uk: друк

source: выбор нужного
uk: вибір потрібного

source: Список цехов
uk: Список цехів

source: Код | Наименование цеха
uk: Код | Найменування цеха

source: Удален
uk: Видалено

source: Количество удалённых записей
uk: Кількість видалених записів

source: Код детали.........
uk: Код деталі.........

source: Единица измерения..
uk: Одиниця виміру.....

source: Коментарий.........
uk: Комента............

source: Единица измерения
uk: Одиниця вимірювання

source: Просмотр списка цехов
uk: Перегляд списку цехів

source: Просмотр списка деталей
uk: Перегляд списку деталей

source: Выход
uk: Вихід

source: Не найден код цеха
uk: Не знайдений код цеху

source: в справочнике цехов
uk: у довіднику цехів

source: Не найден код детали
uk: Не знайдений код деталі

source: в справочнике деталей
uk: у довіднику деталей

source: Не найдена единица измерения
uk: Не знайдено одиниця вимірювання

source: в справочнике
uk: в довіднику

source: Ввод и корректировка списка деталей
uk: Введення і коригування списку деталей

source: Просмотр по цеху
uk: Перегляд по цеху

source: код детали
uk: код деталі

source: наименование дет.
uk: найменування дет.

source: един.измерения
uk: один.виміру

source: коментарий
uk: коментар

source: Поиск
uk: Пошук

source: Наим.дет.
uk: Найм.дет.

source: Код цеха|Код дет.| Наименование детали |Ед.изм.| Коментарий
uk: Код цеха|Код дет.| Найменування деталі |Од.вим.| Коментар

source: Удалить невозможно! Есть записи к этой детали!
uk: Видалити неможливо! Є записи до цієї деталі!

source: Введите реквизиты для поиска
uk: Введіть реквізити для пошуку

source: Код детали...........(,,)..
uk: Код деталі...........(,,)..

source: Наименование детали..(,,)..
uk: Найменування деталі..(,,)..

source: реквизиты
uk: реквізити

source: очистить
uk: очистити

source: Дата (м.г)..........
uk: Дата (м.р)..........

source: Количество..........
uk: Кількість...........

source: Процент выполнения..
uk: Відсоток виконання..

source: Коментарий..........
uk: Коментар............

source: Неправильно введена дата!
uk: Неправильно введено дату!

source: Ввод и корректировка процента выполнения
uk: РУССКИЙВвод и корректировка процента выполнения40 / 10000УКРАИНСКИЙПеревести вGoogleBing

source: Коментарий
uk: Коментар

source: Трудоёмкость в копейках
uk: Трудомісткість в копійках

source: Трудоёмкость в минутах
uk: Трудомісткість в хвилинах

source: количество
uk: кількість

source: процент
uk: відсоток

source: сумма
uk: сума

source: Процент выполнения
uk: Відсоток виконання

source: Дата нaчала
uk: Дата початку

source: Дата конца
uk: Дата кінця

source: Дата |Количество|Процент|Сумма коп.|Время мин.|Коментарий
uk: Дата |Колькість |Відсот.|Сума копій|Час хвили.|Коментар

source: Итого
uk: Разом

source: Дата начала (м.г)..
uk: Дата начала (м.р)..

source: Дата конца (м.г)..
uk: Дата конца (м.р)..

source: Не правильно введена дата начала!
uk: Неправильно введено дату початку!

source: Не правильно введена дата конца!
uk: Неправильно введено дату кінця!

source: Не найдена запись для корректировки!
uk: Не знайдено запису для коригування!

source: Код детали............
uk: Код деталі............

source: Время в минутах.......
uk: Час в хвилинах........

source: Стоимость в копейках..
uk: Вартість в копійках...

source: Не найден код склада
uk: Не знайдений код складу

source: Такая запись уже есть!
uk: Такий запис вже є!

source: Ввод и корректировка трудоёмкости изготовления
uk: Введення і коригування трудомісткості виготовлення

source: наим.дет.
uk: найм.дет.

source: минуты
uk: хвилини

source: копейки
uk: копійки

source: Наим. дет.
uk: Найм. дет.

source: Справочник трудоёмкости изготовления
uk: Довідник трудомісткості виготовлення

source: Код цеха
uk: Код цеху

source: Код детали
uk: Код деталі

source: Наименование детали
uk: Найменування деталі

source: Цех |Код д.| Наименование детали |Минуты| Копейки |
uk: Цех |Код д.| Найменування деталі |Хвилин| Копійки |

source: У вас нет полномочий для выполнения этой операции !
uk: Ви не маєте повноважень для виконання цієї операції!

source: Ошибка удаления записи !
uk: Помилка видалення запису!

source: Просмотр справочника деталей
uk: Перегляд довідника деталей

source: Программа работы с нарядами и незавершёнкой
uk: Програма роботи з нарядами і незавершеним

source: Работа с нарядами
uk: Робота з нарядами

source: Незавершённое производство
uk: Незавершене виробництво

source: Ввод и корректировка нормативно справочной информации
uk: Ввід та корегування нормативно-довідкової інформації

source: Распечатка отчётов
uk: Роздрук звітів

source: Ввод нового наряда
uk: Введення нового наряду

source: Просмотр архива нарядов
uk: Перегляд архіву нарядів

source: Нормативно справочная информация
uk: Нормативно-довідкова інформація

source: Справочник цехов
uk: Довідник цехів

source: Распечатка нарядов
uk: Роздруківка нарядів

source: Распечатка незавершённого производства
uk: Роздруківка незавершеного виробництва

source: Ввод незавершёнки по цеху
uk: Введення незавершенки по цеху

source: Ввод незавершёнки по любому цеху
uk: Введення незавершенки по будь якому цеху

source: Введите код цеха
uk: Введіть код цеху

source: Архив нарядов
uk: Архів нарядів

source: Норма времени
uk: Норма часу

source: час.
uk: год.

source: Сумма
uk: Сума

source: Наименования полей
uk: Найменування полів

source: подразделение
uk: підрозділ

source: норма времени
uk: норма часу

source: коэффициент
uk: коефіцієнт

source: заказ
uk: замовлення

source: исполнитель
uk: виконавець

source: выбор
uk: вибір

source: дата начала
uk: дата початку

source: дата конца
uk: дата кінця

source: номер наряда
uk: номер наряду

source: Дата начала...(м.г)..
uk: Дата початку..(м.р)..

source: Дата конца....(м.г)..
uk: Дата кінця....(м.р)..

source: Номер наряда...(,,)..
uk: Номер наряду...(,,)..

source: Код под-деления(,,)..
uk: Код підрозділу.(,,)..

source: Исполнитель....(,,)..
uk: Виконавець.....(,,)..

source: Коментарий.....(,,)..
uk: Коментар.......(,,)..

source: Коэффициент....(,,)..
uk: Коефіцієнт.....(,,)..

source: Не введена дата начала!
uk: Не введена дата початку!

source: Распечатка архива нарядов
uk: Роздруківка архіву нарядів

source: Номер наряда
uk: Номер наряду

source: Заказ
uk: Замовлення

source: Исполнитель
uk: Виконавець

source: Коэффициент
uk: Коефіцієнт

source: Распечатка архива нарядов короткая
uk: Роздруківка архіву нарядів коротка

source: Удалить наряд ? Вы уверены ?
uk: Видалити наряд ? Ви впевнені ?

source: Подразделение
uk: Підрозділ

source: мин.
uk: хв.

source: тарифная сетка
uk: тарифна сітка

source: расценка
uk: розцінка

source: код операции
uk: код операції

source: корректировка
uk: коригування

source: новая запись
uk: нова запис

source: Шифр затрат.............
uk: Шифр витрат.............

source: Тарифная сетка..........
uk: Тарифна сітка...........

source: Норма времени (минуты)..
uk: Норма часу (хвилини)....

source: Расценка (копейки)......
uk: Розцінка (копійки)......

source: Код операции............
uk: Код операції............

source: Количество (штуки)......
uk: Кількість (штуки).......

source: виход
uk: вихід

source: г.
uk: р.

source: Распечатка наряда
uk: Роздруківка наряду

source: Расчёт незавершённого производства
uk: Розрахунок незавершеного виробництва

source: Дата .............(м.г)..
uk: Дата .............(м.р)..

source: Код подразделения..(,,)..
uk: Код подразділу.....(,,)..

source: Код детали.........(,,)..
uk: Код деталі.........(,,)..

source: Код изделия........(,,)..
uk: Код ізделія........(,,)..

source: расчитать
uk: розрахувати

source: Не правильно введена дата!
uk: Неправильно введено дату!

source: Не найдено ни одной записи!
uk: Не знайдено жодного запису!

source: Акт незавершённого производства
uk: Акт незавершеного виробництва

source: Итого по детали
uk: Разом по деталі

source: Итого по изделию
uk: Разом по виробу

source: Не входит ни в одно изделие
uk: Не входить ні в один виріб

source: Изделие
uk: Виріб

source: Общий итог
uk: Загальний підсумок

source: | | | | | 01.%02d.%04d | %02d.%02d.%04d | Код дет.| Наименование детали |Ед.изм.|Коментарий|Ст.на ед.|---------------------------|---------------------------| | | | | |Проц.| Остаток |Стоимость |Проц.| Остаток |Стоимость |
uk: | | | | | 01.%02d.%04d | %02d.%02d.%04d | Код дет.| Найменування деталі |Од.вим.|Коментар |Ва.на од.|---------------------------|---------------------------| | | | | |Відс.| Залишок | Вартість |Відс.| Залишок | Вартість |

source: Введите нужные реквизиты
uk: Введіть потрібні реквізити

source: Дата начала.......(м.г)..
uk: Дата начала.......(м.р)..

source: Дата конца........(м.г)..
uk: Дата конца........(м.р)..

source: Шифр затрат........(,,)..
uk: Шифр витрат........(,,)..

source: Корректировка наряда
uk: Коригування наряду

source: Дата наряда..(м.г)..
uk: Дата наряду..(м.р)..

source: Номер наряда........
uk: Номер наряду........

source: Код подразделения...
uk: Код підрозділу......

source: Исполнитель.........
uk: Виконавець..........

source: Коэффициент.........
uk: Коeфіцієнт..........

source: Не правильно введена дата наряда!
uk: Неправильно введено дату наряду!

source: Не введён код подрозделения!
uk: Не введений код подрозделения!

source: Не найден файл
uk: Не знайдено файл

source: Ошибка корректировки записи !
uk: Помилка коригування запису!

source: Счета списания
uk: Рахунки списання

source: Счета получения
uk: Рахунки отримання

source: В документе нет услуги со счетом
uk: У документі немає послуги з рахунком

source: По счету %s не сделаны все проводки ! %.14g != %.14g %d/%d
uk: По рахунку %s не зроблено всі проводки ! %.14g != %.14g %d/%d

source: По счету %s не сделаны все проводки ! %.14g != %.14g %d/%d %f
uk: По рахунку %s не зроблено всі проводки ! %.14g != %.14g %d/%d %f

source: Документ %s дата %d.%d.%dг.
uk: Документ %s дата %d.%d.%dр.

source: подтверждена
uk: підтверджена

source: подтверждена раньше
uk: підтверждена раніше

source: База закрыта. Программа закончила работу.
uk: База закрита. Програма закінчіла роботу.

source: расчёт
uk: розрахунок

source: настройка
uk: налаштовка

source: Не верно введена дата начала !
uk: Неправильно введено дату початку!

source: Хозрасчет
uk: Госпрозрахунок

source: Сумма......................
uk: Сума.......................

source: День записи.......(д)......
uk: День запису.......(д)......

source: В счет какого месяца (м.г).
uk: В счет якого місяця (м.р).

source: До какой даты ....(д.м.г)..
uk: До якої дати......(д.м.р)..

source: Количество дней............
uk: Кількість днів.............

source: Счёт.......................
uk: Рахунок....................

source: Коментарий.................
uk: Коментар...................

source: Номер записи...............
uk: Номер запису...............

source: Код подразделения..........
uk: Код підрозділу.............

source: Записи сделанные из документов, корректируются только в документа!
uk: Записи, що зроблено з документів, коректують тільки з документів!

source: Не введён код подразделения !
uk: Не введено код підрозділу!

source: Не найден код подразделения
uk: Не знайдено код підрозділу

source: Не введён счет !
uk: Не введено рахунок !

source: Не верно введена дата !
uk: Неправильно введено дату!

source: Принят на работу
uk: Прийнято на роботу

source: Уволен с работы
uk: Звільнено з роботи

source: Не верно введён день начисления/удержания !
uk: Неправильно введено день нарахування/утримання!

source: Такая запись уже есть !
uk: Такий запис вже є!

source: Не найдено код организации 00 !
uk: Не знайдено код організації 00 !

source: Не найдено наименование организации по коду 00 !
uk: Не знайдено найменування організації за кодом 00 !

source: Конец работы.
uk: Кінець роботи

source: Не найден документ !
uk: Не знайдено документ!

source: Не найден код контрагента
uk: Не знайдено код контрагента

source: Время расчёта
uk: Час розрахунку

source: Ошибка записи !
uk: Помилка запису!

source: Табельный номер
uk: Табельний номер

source: По состоянию на
uk: Станом на

source: Время
uk: Час

source: Не найдена настройка
uk: Не знайдена налаштовка

source: Не могу выделить память для
uk: Не можу виділити пам'ять для

source: Счет
uk: Рахунок

source: внебалансовый
uk: позабалансовий

source: Не найден код материалла
uk: Не знайдено код матеріала

source: Ошибка открытия файла
uk: Помилка відкриття файла

source: Программа удаления первого символа в всех строках файла
uk: Програма видалення першого символу в усіх рядках файлу

source: Версия
uk: Версія

source: от
uk: від

source: Не задано имя файла!
uk: Не задано ім'я файлу!

source: Ошибка окрытия файла
uk: Помилка відкриття файла

source: Программа импорта документов в систему бухгалтерского учёта
uk: Програма імпорту документів в систему бухгалтерського обліку

source: Ключи для запуска программы
uk: Ключі для запуску програми

source: хост базы данных
uk: хост бази даних

source: логин оператора
uk: логін оператора

source: имя файла для импорта
uk: ім'я файлу для імпорту

source: режим работы
uk: режим роботи

source: импорт документов в материальный учёт
uk: імпорт документів в матеріальний облік

source: импорт документов в учёт кассовых ордеров
uk: імпорт документів в облік касових ордерів

source: импорт проводок в главную книгу
uk: імпорт проводок в головну книгу

source: импорт документов в учёт услуг
uk: імпорт документів облік послуг

source: кодировка данных
uk: кодування даних

source: имя базы данных
uk: ім'я бази даних

source: пароль для доступа к базе данных
uk: пароль для доступу до бази даних

source: пароль также может быть передан программе через переменную среды
uk: пароль може бути переданий програмі через змінну середовища

source: Программа возвращает
uk: Програма повертає

source: если ошибок небыло
uk: якщо помилок не було

source: если ошибки были на этапе проверки
uk: якщо помилки були на етапі перевірки

source: если ошибки были на этапе загрузки
uk: якщо помилки були на етапі завантаження

source: если не найдены нужные настройки
uk: якщо не знайдені потрібні налаштування

source: Кодировка
uk: Кодування

source: Не задано имя файла для импорта!
uk: Не задано ім'я файлу для імпорту!

source: Импорт в подсистему "Материальный учёт"
uk: Імпорт в підсистему "Материальный облік"

source: Импорт в подсистему "Учёт кассовых ордеров"
uk: Імпорт в підсистему "Облік касових ордерів"

source: Импорт в подсистему "Главная книга"
uk: Імпорт в підсистему "Головна книга "

source: Импорт в подсистему "Учёт услуг"
uk: Імпорт в підсистему "Облік послуг"

source: Не известный режим работы
uk: Невідомий режим роботи

source: Нет такого файла
uk: Намає такого файлу

source: Сумма с НДС
uk: Сума з ПДВ

source: Сумма без НДС
uk: Сума без ПДВ

source: Сумма НДС
uk: Сума ПДВ

source: Сумма учёта
uk: Сума обліку

source: Сумма НДС введённая вручную
uk: Сума ПДВ введена вручну

source: Cумма износа
uk: Сума зносу

source: Сумма услуг без НДС
uk: Сума послуг без ПДВ

source: Метка НДС
uk: Мітка ПДВ

source: Счёт учёта
uk: Рахунки обліку

source: Счёт списания
uk: Рахунок списання

source: Не найдены настройки
uk: Не знайдені налаштування

source: Не подходит по счёту списания
uk: Не підходить за рахунком списання

source: Проверка счёта и кода контрагента
uk: Перевірка рахунку та коду контрагента

source: Задан код контрагента
uk: Заданий код контрагента

source: Проверяем
uk: Перевіряємо

source: Счёт
uk: Рахунок

source: Составляем список счетов
uk: Складаємо список рахунків

source: Разбираем строку
uk: Розбираємо рядок

source: Не введён счёт списания
uk: Не введено рахунок списання

source: Подставляем в комментарий номер документа
uk: Підставляємо в коментар номер документа

source: В шапке документа не введён номер документа поставщика
uk: У шапці документа не введений номер документа постачальника

source: Подставляем в комментарий код контрагента
uk: Підставляємо в коментар код контрагента

source: Неправильный идентефикатор суммы
uk: Неправильний идентефикатор суми

source: Код подсистемы не определён!
uk: Код підсистеми не визначен!

source: заблокирована
uk: заблокована

source: заблокированы
uk: заблоковані

source: заблокирован
uk: заблокован

source: Не нашли процент НДС!
uk: Не знайдено відсоток ПДВ!

source: Имя файла
uk: Ім'я файлу

source: Количество настроек
uk: Кількість налаштувань

source: проводки заблокированы
uk: проводки заблоковані

source: Не введено наименование контрагента
uk: Не введено найменування контрагента

source: Не смогли добавить контрагента в справочкик!
uk: Не змогли додати контрагента справочкик!

source: Ошибка корректировки записи записи в таблице
uk: Помилка коригування запису запису у таблиці

source: Логин
uk: Логін

source: Ошибка открытия базы данных
uk: Помилка відкриття бази даних

source: Проверка на наличие ошибок
uk: Перевірка на наявність помилок

source: Загружаем документы из файла
uk: Завантажуємо документи з файлу

source: Не правильно введена дата !
uk: Неправильно введено дату!

source: Не найден код кассы
uk: Не знайдено код каси

source: Не найден код операции
uk: Не знайдено код операції

source: Не введён счёт
uk: Не введено рахунок

source: уже есть в базе
uk: вже є в базі

source: уже имеет документ с номером
uk: вже має документ з номером

source: Ошибка корректировки записи в кассовом ордере
uk: Помилка коригування запису у касовому ордері

source: Ошибка записи в кассовый ордер
uk: Помилка запису в касовий ордер

source: Не найдена касса
uk: Не знайдено касу

source: Приходных документов
uk: Прибуткових документів

source: на сумму
uk: на суму

source: Расходных документов
uk: Витратних документів

source: Количество ошибок
uk: Кількість помилок

source: Проверяем записи в файле
uk: Перевіряємо записи у файлі

source: Не определен вид документа (приход/расход) !
uk: Не визначено вид документа (прибуток/витрата)!

source: Не верно введена дата!
uk: Неправильно введено дату!

source: Не найден склад
uk: Не знайдено склад

source: в списке складов
uk: в списку складів

source: Не найдено поле наименования контрагента
uk: Не знайдено поле найменування контрагента

source: Не введено поле наименования контрагента
uk: Не введено поле найменування контрагента

source: С номером
uk: З номером

source: налоговая накладная уже есть
uk: податкова накладна вже є

source: Материальный учет
uk: Матеріальний облік

source: В учете услуг
uk: В обліку послуг

source: Не верно введена дата получения налоговой накладной !
uk: Неправильно введено дату отримання податкової накладної!

source: Не верно введена дата выдачи налоговой накладной !
uk: Неправильно введено дату видачі податкової накладної!

source: Не найдено поле с номером документа
uk: Не знайдено поле з номером документа

source: документ уже есть
uk: документ вже є

source: В записи нулевое количество материалла
uk: У записі нульова кількість матеріала

source: Не найдено единицу измерения
uk: Не знайдено одиницю вимірювання

source: Код материалла
uk: Код матеріала

source: Такая запись в документе уже есть !
uk: Такий запис у документі вже є!

source: Не найдена форма оплаты
uk: Не знайдено форму оплати

source: Количество загруженых документов
uk: Кількість завантажених документів

source: Не найдено ни одного документа!
uk: Не знайдено жодного документа!

source: Не правильная метка проводки !
uk: Не правильна мітка проводки !

source: Не верно введена дата проводки !
uk: Неправильно введено дату проводки!

source: Не введено поле с кодом контрагента для счёта
uk: Не введено поле з кодом контрагента для рахугнку

source: Не введено поле с наименованием контрагента для счёта
uk: Не введено поле з найменуванням контрагента для рахунку

source: Не смогли определить код контрагента для наименования
uk: Не змогли визначити код контрагента для найменування

source: Не введён код контрагента для счёта
uk: Не введено код контрагента для рахунку

source: Ошибка записи кода контрагента
uk: Помилка запису кода контрагента

source: в таблицу
uk: в таблицю

source: Не введено поле с кодом контрагента для счёта кореспондента
uk: Не введено поле з кодом контрагента для рахунку кореспондента

source: Не введён код контрагента для счёта кореспондента
uk: Не введено код контрагента для рахунку кореспондента

source: Не введен ни дебет ни кредит !
uk: Не введено ні дебет ні кредит!

source: Введен и дебет и кредит !
uk: Введено дебет і кредит!

source: Загрузка завершена
uk: Завантаження завершено

source: Количество загруженых проводок
uk: Кількість завантажених проводок

source: Сумма по дебету
uk: Сума по дебету

source: Сумма по кредиту
uk: Сума по кредиту

source: Не найден код услуги
uk: Не знайдено код послуги

source: В записи нулевое количество услуг
uk: У записі нульова кількість послуг

source: Количество загруженных документов
uk: Кількість завантажених документів

source: Не найдена карточка
uk: Картку не знайдено

source: на складе
uk: на складі

source: не привязана к карточке
uk: не привязана до картки

source: Дата подтверждения (%d.%d.%dг.) меньше чем дата первого прихода (%d.%d.%dг.) Такой расход не может быть ! Не подтверждено.
uk: Дата підтвердження (%d.%d.%dр.) менша ніж дата першого прибутку (%d.%d.%dг.) Такий видаток не може бути ! Не підтверджено.

source: неподтверждена (количество)
uk: непідтверджена (кількість)

source: В документе
uk: В документі

source: нет кода материалла
uk: немає кода матеріалу

source: Не нашли карточки
uk: Не знайшли картку

source: В документе нет материалла со счетом
uk: У документі немає матеріала з рахунком

source: По счёту
uk: По рахунку

source: не сделаны все проводки
uk: не зроблено всі проводки

source: По счету
uk: По рахунку

source: Не сделаны все проводки !
uk: Не зроблено всі проводки!

source: Подтвержденная сумма
uk: Підтверджена сума

source: Сумма выполненых проводок
uk: Сума виконаних проводок

source: Нет счета
uk: Немає рахунку

source: в плане счетов
uk: в плані рахунків

source: имеет субсчёта. Введите нужный субсчёт.
uk: має субрахунка. Введіть потрібний субрахунок.
