Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Запрос на получение сведений из Единого реестра налоговых накладных
uk: Запит щодо отримання відомостей з Єдиного реєстру податкових накладних

source: Номер запроса............................
uk: Номер запиту.............................

source: Обрезать вид документа до 2-х символов...
uk: Обрізати вид документа до 2-х символів...

source: Номер запроса
uk: номер запиту

source: Запрос на получение сведений из Единого реестра налоговых накладных в формате xml
uk: Запит щодо отримання відомостей з Єдиного реєстру податкових накладних в форматі xml

source: Реестр полученных налоговых накладных для проверки
uk: Реєстру отриманих податкових накладних для перевірки

source: Распечатать запрос на получение сведений из Единого реестра налоговых накладных
uk: Роздрукувати запит щодо отримання відомостей з Єдиного реєстру податкових накладних

source: Реестр для проверки
uk: Реєстр для перевірки

source: Счёт................(,,).
uk: Рахунок.............(,,).

source: Группа контрагента..(,,).
uk: Група контрагента..(,,)..

source: Наименование кон-та.(,,).
uk: Найменування кон-та.(,,).

source: Смена номера счета
uk: Зміна номеру рахунку

source: Введите счет, который нужно сменить
uk: Введіть рахунок, який потрібно змінити

source: Введите счет, на который нужно сменить
uk: Введіть рахунок, на який потрібно змінити

source: Выполнить корректировку ? Вы уверены ?
uk: Викнати корригування ? Ви впевнені ?

source: Ввод и коректировка сальдо по счетам
uk: Введення і коригування сальдо по рахункам

source: 1-год
uk: 1-рік

source: 2-счет
uk: 2-рахунок

source: Ввод и коректировка сальдо по контрагентам
uk: Введення і коригування сальдо по контрагентах

source: 6-наим.конт-та
uk: 6-найм.конт-та

source: смена счета
uk: зміна рахунку

source: Импорт стартового сальдо по счетам
uk: Імпорт стартового сальдо по рахункам

source: Неправильно введён год
uk: Неправильно введено рік

source: Не правильно введён счёт !
uk: Неправильно введено рахунок!

source: Счёт с развёрнутым сальдо!
uk: Рахунок з розгорнутим сальдо!

source: Счёт со свёрнутым сальдо!
uk: Рахунок зі згорнутим сальдо!

source: Не введено наименование контрагента!
uk: Не введено найменування контрагента!

source: Этот контрагент с этим счётом уже был!
uk: Цей контрагент з цим рахунком вже був!

source: Этот счёт уже был!
uk: Цей рахунок вже був!

source: Итоговые дебеты не равны
uk: Підсумкові дебіти нерівні

source: Итоговые кредиты не равны
uk: Підсумкові кредити не рівні

source: Стартовое сальдо по счетам
uk: Стартове сальдо по рахункам

source: Итого:
uk: Разом:

source: Стартовое сальдо в формате csv
uk: Стартове сальдо у форматі csv

source: Не нашли запись для корректировки !
uk: Не знайдено запису для коригування!

source: Год.....
uk: Рік.....

source: Счёт....
uk: Рахунок.

source: Год..............
uk: Рік..............

source: записать
uk: записати

source: Не введён год !
uk: Не введено рік!

source: Нет счета %s в плане счетов !
uk: Немає рахунку %s у плані рахунків!

source: Счёт %s имеет субсчета. Введите нужный субсчет.
uk: Рахунок %s має субрахунки. Введіть потрібний субрахунок.

source: Счёт с развернутым сальдо. Сальдо вводиться по контрагентам !
uk: Рахунок з розгорнутим сальдо. Сальдо вводиться по контрагентам !

source: Счёт не с развернутым сальдо !
uk: Рахунок має згорнуте сальдо!

source: Ошибка ввода записи
uk: Помилка ввода запису

source: Ввод и корректировка списка банков
uk: Введення і коригування списку банків

source: Код банка должен быть цифровым!
uk: Код банку повинен бути цифровим!

source: Такой код банка уже есть !
uk: Такий код банку вже існує!

source: Наименование банка.....
uk: Нйименування банка.....

source: Список банков
uk: Список банків

source: Ввод и корректировка средних цен на топливо
uk: Введення і коригування середніх цін на паливо

source: код топлива
uk: код пального

source: Топливо
uk: Паливо

source: Дата (д.м.г).............................
uk: Дата (д.м.р).............................

source: Код топлива..............................
uk: Код палива...............................

source: Средняя цена.............................
uk: Середня ціна.............................

source: Коэффициент перевода литр => киллограмм..
uk: Коеффіціент перекла. літр => кілограм....

source: Неправильно введена дата !
uk: Неправильно введено дату!

source: Не найден код топлива
uk: Не знайдено код палива

source: Код топлива..........
uk: Код палива...........

source: Распечатка справочника средних цен на топливо
uk: Роздрук довідника середніх цін на паливо

source: 5-номер док. ГНА
uk: 5-номер док. ДПА

source: 7-дата документа ГНА
uk: 7-дата документа ДПА

source: 8-кто записал
uk: 8-хто записав

source: Корректировка склада
uk: Коригування складу

source: Ввод нового склада
uk: Введення нового складу

source: Наименование склада.....
uk: Найменування склада.....

source: Фамилия ответственного..
uk: Прізвище відповідальн...

source: Должность...............
uk: Посада..................

source: Состояние...............
uk: Стан....................

source: Населённый пункт........
uk: Населенний пункт........

source: Такой код склада уже ввели !
uk: Такий код склада вже введено!

source: Ввод и корректировка списка складов
uk: Введення і коригування списку складів

source: Только используемые склады
uk: Только використовувані склади

source: Только неиспользуемые склады
uk: Тільки неивикористовувані склади

source: Список складов
uk: Список складів

source: Код | Наименование склада |Фамилия мат.ответс.| Должность |
uk: Код | Найменування склада |Призвище мат.відпов.| Посада |

source: "*" - отмемечены неиспользуемые склады
uk: "*" - відмічені невикористовувані склади

source: Код детали..............................
uk: Код деталi..............................

source: Единица измерения детали................
uk: Одиниця виміру деталі...................

source: Код материала...........................
uk: Код материалу...........................

source: Единица измерения материала.............
uk: Одиниця виміру матеріалу................

source: Количество материала на единицу детали..
uk: Кільківть матеріалу на одиницю деталі...

source: Вид списания............................
uk: Вид списання............................

source: Коментарий..............................
uk: Коментар................................

source: Основной
uk: Основний

source: Альтернативный
uk: Альтернативний

source: Покупная
uk: Покупна

source: не найден в справочнике
uk: не знайдений у довіднику

source: Код единицы измерения
uk: Код одиниці виміру

source: наим мат.
uk: найм мат.

source: Справочник норм списания материалов на изготовление деталей
uk: Довідник норм списання матеріалів на виготовлення деталей

source: Код.дт| Наименование детали |Ед.изм|Код ма| Наименование материала |Ед.изм|Количество|Вид списания|Вид заготовки|
uk: Код.дт| Найменування деталі |Од.вим|Код ма| Найменування матеріалу |Од.вим|Кількість |Вид списания|Вид заготовки|

source: Код детали.............(,,)..
uk: Код деталі.............(,,)..

source: Код материала..........(,,)..
uk: Код материалу..........(,,)..

source: Наименование материала.(,,)..
uk: Найменування матеріалу.(,,)..

source: Наименование детали....(,,)..
uk: Найменування деталі....(,,)..

source: Просмотр соц-отчислений для
uk: Перегляд соч-відрахувань для

source: 1-код соц-отч.
uk: 1-код соц-від.

source: 2-наим.соц-отч.
uk: 2-найм.соц-від.

source: 3-счет соц-отч.
uk: 3-рах. соц-від.

source: 4-с какой суммы
uk: 4-з якой суми

source: 5-сумма соц-отч.
uk: 5-сума соц-від.

source: 6-процент соц-отч.
uk: 6-відсоток соц-від.

source: 7-бюджетное соц-отч.
uk: 7-бюджетне соц-від.

source: расч.
uk: розр.

source: Код соц-отчисления........................
uk: Код соц-відрахування......................

source: Счёт соц-отчисления.......................
uk: Рахунок соц-відрахування..................

source: Сумма с которой начислено соц-отчисление..
uk: Сума з якої нараховано соц-відрахування...

source: Сумма соц-отчисления......................
uk: Сума соц-відрахування.....................

source: Процент соц-отчисления....................
uk: Відсоток соц-відрахування.................

source: Сумма соц-отчисления с бюджета............
uk: Сума соц-відрахування з бюджета...........

source: Сумма с которой начислено соц-от.бюджета..
uk: Сума з якої нараховано соц-від. бюджета...

source: Не введён код соц. страхования !
uk: Не введено код соц.страхування!

source: Удаление невозможно !
uk: Видалення неможливе!

source: Изделие входит в другие изделия как узел
uk: Виріб входить у інші вироби як вузол

source: Удалить все записи в изделии ? Вы уверены ?
uk: Видалити всі записи в виробі? Ви впевені?

source: материалы
uk: матеріали

source: + перед числом - поиск по числу в наименовании
uk: + перед числом - пошук за числами у найменуванні

source: Введите код или наименование изделия
uk: Введіть код чи найменування виробу

source: Это изделие уже введено !
uk: Цей виріб уже введено!

source: Не найден код изделия
uk: Не знайдено код виробу

source: Корректировка изделия невозможна !
uk: Корригування виробу неможливо !

source: Можно корректировать только записи внутри изделия !
uk: Можна корректувати тільки записи всередині виробу !

source: Код услуги.........
uk: Код послуги........

source: Количество.........
uk: Кількість..........

source: Материал не может входить сам в себя !
uk: Матеріал не може входити сам у себе!

source: Не введён код услуги !
uk: Не введено код послуги!

source: Не введено количество !
uk: Не введено кількість!

source: Этот материал уже введён в изделие !
uk: Цей матеріал уже введено у виріб!

source: Эта услуга уже введена в изделие !
uk: Цю послугу вже введено у виріб!

source: код изделия
uk: код виробу

source: метка изделия
uk: мітка виробу

source: единица изме-ния
uk: одиниця виміру

source: узел
uk: вузол

source: услуга
uk: послуга

source: Не найден код записи
uk: Не знайдено код запису

source: Код валюты...........
uk: Код валюти...........

source: Наименование валюты..
uk: Найменовання валюти..

source: Ввод и корректировка справочника валют
uk: Введення і коригування довідника валют

source: Введены курсы валют
uk: Введені курси валют

source: Код валюти введён для кассы
uk: Код валюти введений для каси

source: Распечатка списка валют
uk: Роздрук списку валют

source: Фамилия...............(,,).
uk: Призвище..............(,,).

source: Идентификационный код.(,,).
uk: Ідентифікацийний код..(,,).

source: Наличие карт счёта...(+/-).
uk: Наявність карт рах. .(+/-).

source: Номер карт счёта......(,,).
uk: Номер карт рахунку....(,,).

source: Просмотр всех табельных номеров
uk: Перегляд всіх табельних номерів

source: Просмотр только работающих
uk: Перегляд тільки працюючих

source: Просмотр только уволенных
uk: Перегляд тільки звільнених працівників

source: S-совместитель
uk: S-сумісник

source: V-был вход в карт.
uk: V-був вхід в карт.

source: #-заблокирована
uk: #-заблокована

source: 4-дни
uk: 4-дні

source: увол.
uk: звіл.

source: Распечатка списка работников
uk: Роздрук списку працівників

source: Т/н | Фамилия, Имя, Отчество
uk: Т/н |Прізвище Ім'я по батькові

source: Список работников для загрузки в базу
uk: Список працівників для завантаження в базу

source: Общее количество
uk: Загальна кілкість

source: Распечатка списка работников в dbf формате
uk: Роздрук списку працівників в dbf форматі

source: Cписок работников для загрузки в базу
uk: Cписок працівників для завантаження в базу

source: S-совместитель
uk: S-сумісник

source: Не найден код табеля
uk: Не знайдено код табеля

source: Игнорировать блокировку ?
uk: Ігнорувати блокування ?

source: Количество дней..............
uk: Кількість днів...............

source: Количество часов (ч:м).......
uk: Кількість годин..(ч:х).......

source: Количество календарных дней..
uk: Кількість календарних днів...

source: Колич. раб. дней в месяце....
uk: Кільк. роб. днів в місяці....

source: Колич. часов в рабочем дне...
uk: Кільк. часів в робочем дні...

source: Дата начала..................
uk: Дата початку.................

source: Дата конца...................
uk: Дата кінця...................

source: Коментарий...................
uk: Коментар.....................

source: Номер записи.................
uk: Номер запису.................

source: В этом месяце календарных дней не может быть больше %d !
uk: У цьому місяці календарних днів не може бути більше %d!

source: Игнорировать блокировку?
uk: Ігнорувати блокування?

source: Не верно ведена дата начала !
uk: Неправильно введено дату початку!

source: Не верно ведена дата конца !
uk: Неправильно введено дату кінця!

source: Ввод и корректировка табеля.
uk: Ввід и коригування тебелю.

source: Дней
uk: Днів

source: Часов
uk: Часів

source: Кал-рных дней
uk: Кал-рних днів

source: отработано дней
uk: відпрацьовано днів

source: отработано часов
uk: відпрацьовано годин

source: календарных дней
uk: календарних днів

source: кол.раб.дней
uk: кіл.роб.днів

source: кол.раб.часов
uk: кіл.роб.часів

source: Фамилия..........
uk: Прiзвище.........

source: Табельный номер..
uk: Табельний номер..

source: Код табеля.......
uk: Код табелю.......

source: Подразделение....
uk: Підрозділ........

source: Просмотр списка табельных номеров
uk: Перегляд списку табельних номерів

source: Просмотр списка кодов табеля
uk: Перегляд списку кодів табелю

source: Ввод и корректировка отработанного времени
uk: Введення та коригування відпрацьованого часу

source: Расшифровка полей
uk: Розшифровка полів

source: 4-отработано дней
uk: 4-відпрацьовано днів

source: 5-отработано часов
uk: 5-відпрац.часів

source: 6-календарных дней
uk: 6-календарних днів

source: 7-кол.рабочих дней
uk: 7-кіл.робочих днів

source: 8-кол.час.в смене
uk: 8-кіл.час.в зміні

source: заменить
uk: змінити

source: Распечатка отработанного времени
uk: Роздрук відпрацьованого часу

source: Код подразделения
uk: Код підрозділу

source: Распечатка видов табеля
uk: Роздрук видів табелю

source: Подразделение.....(,,).......
uk: Підрозділ.........(,,).......

source: Не введены все обязательные реквизиты
uk: Не введено всі обов'язкові реквізити

source: Замена во всех записях кода табеля
uk: Зміна у всіх записях кода табелю

source: Код табеля который надо заменить.......
uk: Код табеля який потрібно змінити.......

source: Код табеля на котороый нужно заменить..
uk: Код табеля на який потрібно замінити...

source: Заменить ? Вы уверены ?
uk: Заменити ? Ви впевнені?

source: Наименование документа..
uk: Найменування документа..

source: Ввод и корректировка типовых документов
uk: Введення і коригування типових документів

source: Распечатка списка типовых документов
uk: Роздрук списку типових документів

source: Код |Наименование
uk: Код |Найменування

source: Не определено наименование таблицы!
uk: Не визначено найменування таблиці!

source: Не определено наименование типовой таблицы!
uk: Не визначено найменування типової таблиці!

source: Не определено наименование таблицы документа !
uk: Не визначено найменування таблиці документу!

source: Не найдено типового документа !
uk: Не знайдено типового документа!

source: Введите дату
uk: Введіть дату

source: Cписок удержаний
uk: Список утримань

source: код удержания
uk: код утримання

source: счёт хоз-ный
uk: рах. гос-вий

source: счёт бюд-ный
uk: рах. бюд-ний

source: Код удержания..
uk: Код утримання..

source: Наименование...
uk: Найменування...

source: Счёт хоз-ный...
uk: Рах. гос-вий...

source: Счёт бюд-ный...
uk: Рах. бюд-ний...

source: Не введён счёт!
uk: Не введено рахунок!

source: Список удержаний
uk: Список утримань

source: Код |Наименование удержания |Счёт хозр.|Счёт бюдж.| Проводки |
uk: Код |Найменування утримання |Рах. госп.|Рах. бюдж.| Проводки |

source: в подразделении
uk: в підрозділу

source: Для внутренних операций, проводки делаются только
uk: Для внутришніх операций, проводки робляться тільки

source: для расходных документов !
uk: для видаткових документів !

source: Распечатка акта выполненых работ
uk: Роздрук акту виконаних робіт

source: Распечатка счета с учётом сальдо
uk: Роздруківка рахунка з урахуванням сальдо

source: Для приходного документа не печатают счета !
uk: Для прибуткового документа не друкуються рахунки !

source: Акт выполненных работ
uk: Акт виконаних робіт

source: Cчёт на оплату
uk: Рахунок для оплати

source: Просмотр акта выполненых работ
uk: Перегляд акту виконаних робіт

source: Просмотр счета с учётом сальдо
uk: Перегляд рахунку з урахуванням сальдо

source: Распечатка счёта с учётом сальдо
uk: Роздруківка рахунка з урахуванням сальдо

source: Запись уже подтверждена !
uk: Запис уже підтверджено!

source: Найти нужный код записи
uk: Знайти потрібний код запису

source: Просмотр приложения к документу
uk: Перегляд додатку до документа

source: Добавить к наименованию услуги
uk: Додати до найменування послуги

source: Создать документ в материальном учёте
uk: Створити документ в материальному обліку

source: С приложением уже работает другой оператор !
uk: З додатком уже працює інший оператор!

source: Введите дополнение к наименованию
uk: Введіть доповнення до найменування

source: Режим снятия блокировки
uk: Режим зняття блокування

source: Введите пароль для снятия блокировки
uk: Введіть пароль для знаяття бокування

source: Документ заблокировано !
uk: Документ заблоковано!

source: Дата меньше чем дата в документе ! Подтверждение не возможно !
uk: Дата менша ніж дата в документі! Підтвердження неможливе!

source: Цена с НДС..........
uk: Ціна з ПДВ..........

source: Цена без НДС........
uk: Ціна без ПДВ........

source: Счёт получения......
uk: Рахунок отримання...

source: Счёт списания.......
uk: Рахунок списання....

source: Не нашли единицу измерения %s !
uk: Не знайдено одиницю вимірювання %s!

source: Не введена цена продажи !
uk: Не введено ціну продажу!

source: Дата начала..............
uk: Дата початку.............

source: Дата конца...............
uk: Дата кінця...............

source: Код прихода/расхода.(,,).
uk: Код прибут./видатку.(,,).

source: Код подразделения...(,,).
uk: Код підрозділу......(,,).

source: Приход/расход (+/-)......
uk: Прибут/видат. (+/-)......

source: Код мат.ответ-ного..(,,).
uk: Код мат.відпо-ного..(,,).

source: Просмотр списка операцій расходов
uk: Перегляд списка операцій расходов

source: Просмотр списка мат.ответственных
uk: Перегляд списку мат.відповідальних

source: Подразделениe:
uk: Підрозділ :

source: Операция :
uk: Операція :

source: Мат.отве-ный :
uk: Мат.відп-ний :

source: Записал :
uk: Записав :

source: 4-код операции
uk: 4-код операції

source: 5-подразделение
uk: 5-підрозділ

source: 6-номер встреч. документа
uk: 6-номер зустрі. документа

source: 7-кто ввел
uk: 7-хто ввів

source: 8-мат.ответственный
uk: 8-мат.відповідальний

source: номер нал.нак.
uk: номер под.нак.

source: +/- приход/расход
uk: +/- прибуток/видаток

source: *-не выполнены проводки
uk: *-не зроблені проводки

source: ?-не подтвержден документ
uk: ?-не підтверджен документ

source: Код под.
uk: Код код.

source: Прих./расх.
uk: Приб./вид.

source: Код мат.отв.
uk: Код мат.від.

source: Только оплаченные
uk: Тільки сплачені

source: Только неоплаченные
uk: Тільки несплачені

source: Просмотр всех документов
uk: Перегляд всіх документів

source: Просмотр не подтвержденных документов
uk: Перегляд не підтверджених документів

source: От начальной балансовой стоимости
uk: Від початкової балансової вартості

source: От остаточной балансовой стоимости
uk: Від залишкової балансової вартості

source: Ввод и корректировка групп бухгалтерского учёта
uk: Введення і коригування груп бухгалтерського обліку

source: Код группы....................
uk: Код групи.....................

source: Наименование группы...........
uk: Найменування групи............

source: Годовая норма амортизации.....
uk: Річна норма амортизації.......

source: Алгоритм расчёта амортизации..
uk: Алгоритм розрах. амортизації..

source: Выберите алгоритм расчёта амортизации
uk: Виберіть алгорітм розрахунку амортизації

source: Такой код группы уже есть!
uk: Такий код гупи вже існує!

source: код группы
uk: код групи

source: норм.амортот.
uk: норм.амортві.

source: алгоритм амортизации
uk: алгоритм амортизації

source: Список групп бухгалтерского учёта
uk: Список груп бухгалтерського обліку

source: Код | Наименование группы |Год.н.а.|Алгоритм аморт.|
uk: Код | Найменування групи |Рік.п.а.|Алгоритм аморт.|

source: Пообъектно
uk: Пооб'єктно

source: В целом по группе
uk: Загалом по групі

source: Ввод и корректировка группы налогового учёта
uk: Введення і коригування групи податкового обліку

source: Тип амортизации...............
uk: Тип амортизації...............

source: Выберите тип амортизации
uk: Выберіть тип амортизації

source: Ввод и корректировка групп налогового учёта
uk: Введення і коригування груп податкового обліку

source: тип амортизации
uk: тип амортизації

source: Список групп налогового учёта
uk: Список груп податкового обліку

source: Код | Наименование группы |Год.н.а.|Тип амортизации|Алгоритм амортизации|
uk: Код | Найменування групи |Рік.п.а.|Тип амортизації|Алгоритм амортизації|

source: Пообъектная
uk: Пооб'єктна

source: Ввод и корректировка ликвидационной стоимости
uk: Введення і коригування ліквідаційної вартості

source: лик.стоим. нал.у.
uk: лік.варті. под.о.

source: лик.стоим. бух.у.
uk: лік.варті. бух.о.

source: Ввод записи
uk: Введення запису

source: Дата........(д.м.г)...............................
uk: Дата........(д.м.р)...............................

source: Ликвидационная стоимость для налогового учёта.....
uk: Ліквідаційна вартість для податкового обліку......

source: Ликвидационная стоимость для бухгалтеского учёта..
uk: Ліквідаційна вартість для бухгалтерського обліку..

source: Коментарий........................................
uk: Коментар..........................................

source: Ввод и корректировка подразделений
uk: Введення і коригування підрозділів

source: Ввод нового подразделения
uk: Введення нового підрозділу

source: Состояние...................
uk: Стан........................

source: Выберите состояние подразделения
uk: Виберіть стан підрозділу

source: Не ввели наименование!
uk: Не введено найменування!

source: Список подразделений в подсистеме "Учёт основных средств"
uk: Список підрозділів в підсистемі "Облік основних засобів"

source: Код | Наименованиe подразделения
uk: Код | Найменування підрозділу

source: Все проводки
uk: Всі проводки

source: Выбприте операцию и нажмите "Enter"
uk: Виберіть потрібну операцію і натисніть "Enter"

source: Изменения стоимости
uk: Зміна вартості

source: Необходимо откоректировать соотвецтвующий код операции в расходных операциях!
uk: Необхідно откоректировать соотвецтвующий код операції у видаткових операціях!

source: Код |Наименование операции |Вид операц| Проводки |
uk: Код |Найменування операції |Вид операц| Проводки |

source: Изм. стоимости
uk: Зм. вартості

source: Необходимо откорректировать соотвецтвующий код операции в приходных проводках!
uk: Необхідно відкоригувати соотвецтвующий код операції в прибуткових проводках!

source: Код |Наименование операции |Вид операц| Проводки |Контрагент|
uk: Код |Найменування операції |Вид операц| Проводки |Контрагент|

source: Корректировка вида нормы списания топлива
uk: Коригуваня вида норми списання пального

source: Ввод нового вида нормы списания топлива
uk: Введення нового виду норми списання пального

source: Код нормы списания..
uk: Код норми списання..

source: Норма списания......
uk: Норма списання......

source: Не существует кода нормы списания топлива
uk: Не існує коду норми списання палива

source: Не существует единицы измерения
uk: Не існує одиниці виміру

source: Такой код нормы списани топлива уже ввели !
uk: Такий код норми списання палива вже введено!
