Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Ном.|Табел.|Идентефик.| Номер | Фамилия Имя Отчество | Сумма | п/п |номер | номер | карточного счёта | | |
uk: Ном.|Табел.|Ідентефік.| Номер | Призвище Ім'я по Батькові | Сума | п/п |номер | номер |карткового рахунку | | |

source: Свод настроек начислений
uk: Зведення нарахувань налаштувань

source: Расчёт свода начислений и по месяцам
uk: Розрахунок зведення нарахувань по місяцях

source: Не найдена дата
uk: Не знайдена дата

source: Т/н | Фамилия |
uk: Т/н | Прізвище |

source: Расчёт свода начислений и по счетам, месяцам, работникам
uk: Розрахунок зведення нарахувань і по рахунках, місяцях, працівникам

source: Не найдено ни одной записи во временной таблице!
uk: Не знайдено жодного запису у тимчасовій таблиці!

source: Свод начислений
uk: Зведення нарахувань

source: Т/н |Фамилия, Имя, Отчество |
uk: Т/н |Призвище,І'я, Побатькові |

source: Свод начислений по счетам, месяцам, работникам
uk: Зведення нарахувань по рахунках, місяцях, працівникам

source: Введите даты для расчёта
uk: Введіть дати для розрахунку

source: Редактирование заголовка документа
uk: Редагування заголовка документа

source: Редактирование концовки документа
uk: Редагування кінцівки документа

source: Дата..(м.г).................
uk: Дата..(м.р).................

source: Подразделение..........(,,).
uk: Підрозділ..............(,,).

source: Коды не вход. в расчёт.(,,).
uk: Коды що невій. в розр. (,,).

source: Расчёт спектра распределения зарплаты
uk: Розрахунок спектру розподілу зарплати

source: Не введён спектр распределения зарплаты !
uk: Не введено спектр розподілу зарплати !

source: Рассчет спектра рапределения пенсионного начисления
uk: Розрахунок спектра розподілу пенсийного нарахування

source: Рассчет спектра рапределения начисления соц-страха
uk: Розрахунок спектра розподілу нархування соц-страха

source: Не облагаемая материальная помощь
uk: Не оподаковуємая материальна допомога

source: По всем подразделениям
uk: За всіма підрозділами

source: Коды не вошедшие в расчёт
uk: Коди, що не ввійшли до розрахунку

source: Сумма (грн)
uk: Сума (грн)

source: Диапазон до %.2f включительно
uk: Діапазон до %.2f включно

source: Диапазон от %.2f до %.2f включительно
uk: Діапазон від %.2f до %.2f включно

source: Диапазон больше
uk: Діапазон більше

source: Спектр распределения зарплаты
uk: Спектр розподілу зарплати

source: Не введены "Коды видов табеля отработанного времени" !
uk: Не введено "Коди видів табеля відпрацьованого часу"!

source: Не введено количество рабочих дней в месяце !
uk: Не введено кількість робочих днів у місяці!

source: Список работников не вошедших в расчёт
uk: Список працівників, які не увійшли в розрахунок

source: Исключён
uk: Виключено

source: Расчёт статистической формы 1-ПВ.
uk: Розрахунок статистичної форми 1-ПВ

source: Размер зарплаты |Дней |Дней |
uk: Розмір зарплати |Днів |Днів |

source: Развернутый отчёт ?
uk: Розгорнутий звіт?

source: Создаем нужные массивы
uk: Створюєм потрібні масиви

source: Не найден контрагент с кодом 00 !
uk: Не знайдений контрагент із кодом 00!

source: Месяц | Начислено | Единый |Налог с дох| | |соц. взнос|одов физиче| | | |ских лиц |
uk: Місяц | Нараховано| Єдиний |Податок з | | |соціальний|доходів фіз| | | внесок |ичних осіб |

source: Месяц | Начислено |Подоходный налог|
uk: Місяць | Нараховано |Прибутковий пода|

source: | Дата | Начислено |Удержано| Получено |
uk: | Дата | Нараховано |Утримано| Отримано |

source: | Дата | Начислено | В том числe| | | | индексация |
uk: | Дата | Нараховано |В тому числі| | | | індексація |

source: Общая сумма доходов
uk: Загальна сума доходів

source: Подоходный налог и отчисления в социальный фонды удержаны и перечислены полностью
uk: Прибутковий податок і відрахування в соціальні фонди утримані і перераховані повністю

source: Руководитель................
uk: Керівник....................

source: Главный бухгалтер...........
uk: Головний бухгалтер..........

source: Налог на доходы с физических особ, военный сбор и единый социальный взнос удержаны та перечислены полностью. В течение года плательщику налога предоставлялась ставка 18%.
uk: Податок на доходи з фізичних осіб, військовий збір та єдиний соціальний внесок утримано та перераховано повністю. Протягом року платнику податку надавалася ставка 18%.

source: Количество видов табеля
uk: Кількість видів табеля

source: Код| Наименование табеля |Дни | Часы |К.дни|
uk: Код| Найменування табеля |Дні | Години |К.дні|

source: Развёрнутая справка
uk: Розгорнута довіка

source: Справка с отчислениями в соц. фонды
uk: Довідка з утриманнями у соц.фонди

source: Справка с общей суммой удержаний
uk: Довідка з загальною сумою утримань

source: Справка со всеми удержаниями
uk: Довідка з усіма утриманнями

source: Справка начиcлений/удержаний по счетам
uk: Довідка нарахувань/утримань по рахункам

source: Справка с подоходным налогом
uk: Довідка з прибутковим податком

source: Справка для оформления социальной помощи (жилищной субсидии)
uk: Довідка для оформлення соціальної допомоги (житлової субсидії)

source: Справка для студентов
uk: Довідка для студентів

source: Номер свидетельства плательщика НДС
uk: Номер свідоцтва платника ПДВ

source: С п р а в к а
uk: Д о в і д к а

source: о заработной плате за период с
uk: про заробітну плату за період з

source: работает
uk: працює

source: постоянно.
uk: постійно

source: по совместительству.
uk: за сумісництвом

source: Регистрационный номер учётной карточки
uk: Реєстраційний номер облікової картки

source: Выдана студенту
uk: Видана студенту

source: про начисление стипендии за период с
uk: про нарахування стипендії за період з

source: Учится на дневном отделении
uk: Навчається на денному відділенні

source: Расчёт справок о зарплате.
uk: Розрахунок довідок про зарплату

source: С п р а в к а.
uk: Д о в і д к а.

source: Общая сумма доходов:
uk: Загальна сума доходів:

source: Справки про зарплату
uk: Довідки про зарплату

source: Коды табеля для перерасчёта одноразовых выплат
uk: Коди табеля для перерахунку одноразових виплат

source: Дата | Количество дней | Начисленно |Суммы ед|В расчёт| Берем в | | Отраб. |В месяце| Всего |Невошло |ино.раз.|с ед.раз| расчёт | | | | | |выплат |выплат | |
uk: Дата | Кількість днів | Нараховано |Суми єд|В розрах| Берем в | |Відпрацьо.|В місяці| Всього |Невійшло|іно.раз.|с єд.раз|розрахунок| | | | | |виплат |виплат | |

source: Больничный
uk: Лікарняний

source: Средняя зарплата
uk: Середня зарплата

source: Расчёт больничных по беременности и родам
uk: Розрахунок лікарняних по вагітності і пологам

source: Отпускные
uk: Відпускні

source: Дата | Количество дней |Начисленная заработная плата|Суммы ед|В расчёт|Берем в | | Отраб. |Отпуск.|В месяце| Всего |Отпускные|Невошло |ино.раз.|с ед.раз| расчёт | | | | | | | |выплат |выплат | |
uk: Дата | Кількість днів |Нарахованная заробітна плата |Суми од|В розрах|Берем в | | Відпр. |Відпус.|В місяці| Разом |Відпускні|Невійшло|нор.раз.|с од.раз|розрахун| | | | | | | |виплат |виплат | |

source: Распечатать список работников у которых применялась социальноя льгота
uk: Роздрукувати список працівників у яких застосовувалася социальноя пільга

source: Таб.н.| |Код льготы|Сумма начиcленная|
uk: Таб.н.| |Код пільг.|Сума нарахування |

source: Список работников с превышением максимальной суммы для расчёта единого соц. отчисления
uk: Список працівників з перевищенням максімальної суми для розрахунку єдиного соц. відрахування

source: Таб.н.| Фамилия,имя,отчество |Начислено |Превышение|
uk: Таб.н.| Прізвище, ім'я, по батькові |Нараховано|Перевищен.|

source: Список работников с превышением максимальной суммы для расчёта ЕСВ
uk: Список працівників з перевищенням максимальної суми для розрахунку ЄСВ

source: Не найдена каточка главного бухгалтера
uk: Не знайдена карточка головного бухгалтера

source: Расчёт долей бюджетных счетов
uk: Розрахунок частин бюджентих рахунків

source: Группа подразделения
uk: Група підрозділу

source: Сальдо на начало месяца (хозрасчёт)..................
uk: Сальдо на прчат. місяця (госпрозр.)..................

source: Сальдо на начало месяца (бюджет).....................
uk: Сальдо на почат. місяця (бюджет).....................

source: Общая сумма начисленная..............................
uk: Загальна сума нарахована.............................

source: Общая сумма к выдаче.................................
uk: Загальна сума до видачі..............................

source: Общая сумма начисленная по бюджетным счетам..........
uk: Загальна сума нарахованна по бюджетним рахукам.......

source: Общая сумма начисленная по остальным счетам..........
uk: Загальна сума нарахованная по іншим рахунках.........

source: Общая cума к выдаче приходящаяся на бюджетные счета..
uk: Загальна сума до видачі припадаюча на бюдж. рахунки..

source: Общая cума к выдаче приходящаяся на остальные счета..
uk: Загальна сума до видачі припадаюча на інші рахунки...

source: Долги (хозрасчёт)....................................
uk: Борги..(госпрозрахунок)..............................

source: Долги (бюджет).......................................
uk: Борги (бюджет).......................................

source: Бюджетные счета
uk: Бюджені рахунки

source: Долги (бюджет)......,................................
uk: Борги (бюджет).......................................

source: Код| Наименование удержания | Сумма | Бюджет | Хозрасчёт|
uk: Код| Найменування утримання | Сума | Бюджет |Госпрозрах|

source: Код| Наименование начисления | Счёт | Сумма |
uk: Код| Найменування нарахування |Рахунок| Сума |

source: Код| Наименование удержания | Счёт | Сумма |
uk: Код| Найменування утримання |Рахунок| Сума |

source: Итого по коду
uk: Разом за кодом

source: Группа под-ния....(,,).
uk: Група підрозділу..(,,).

source: Расчёт общей суммы доходов
uk: Розрахунок загальної суми доходів

source: Дата начала.................(м.г)..
uk: Дата початку................(м.р)..

source: Дата конца..................(м.г)..
uk: Дата кінця..................(м.р)..

source: Код подразделения............(,,)..
uk: Код підрозділу...............(,,)..

source: Код командировочных расходов.(,,)..
uk: Код видатків на відрядження..(,,)..

source: Табельный номер..............(,,)..
uk: Табельний номер..............(,,)..

source: Код начисления...............(,,)..
uk: Код нарахування..............(,,)..

source: Счёт.........................(,,)..
uk: Рахунок......................(,,)..

source: Просмотр списка кодов командировочных расходов
uk: Перегляд списку кодів витрат на відрядження

source: Просмотр плана счётов
uk: Перегляд плану рахунків

source: Расчёт тарифов на базе тарифной таблицы
uk: Розрахунок тарифів на базі тарифной таблиці

source: наcтройка
uk: налаштовка

source: Расчёт окладов на базе тарифной сетки
uk: Розрахунок окладів на базі тарифної сітки

source: Кроме карточки по этому табельному номеру будут удалены
uk: Крім картки по цьому табельному номеру буде видалено

source: все начисления, удержания, проводки.
uk: всі нарахвання, утримання, проводки.

source: Удалить карточку ? Вы уверены ?
uk: Видалити картку? Ви впевнені?

source: Ведомость по подразделениям
uk: Відомість по підрозділах

source: Всех в одной ведомости
uk: Всіх в одній відомості

source: Каждого в отдельной ведомости
uk: Кожного в окремій відомості

source: Введите данные для зарплатной ведомости
uk: Введіть дані для зарплатної відомості

source: Дата зарплаты.(м.г)..
uk: Дата зарплати.(м.р)..

source: Вид ведомости........
uk: Вид відомости........

source: С больничного
uk: З лікарняного

source: Формирование файлов для банка "Альфабанк"
uk: Формування файлів для банку "Альфабанк"

source: Номер, присваиваемый банком.............
uk: Номер, що надається банком..............

source: Порядковый номер файла за текущюю дату..
uk: Порядковий номер файла за текущюю дату..

source: Ведомость для зачисления на карт-счета
uk: Відомість для зарахування на карт-рахунки

source: N п/п | Фамилия Имя Отчество |N картсчёта | Сумма |Код ИНН |Код ЕГРПОУ|
uk: N п/п | Призвище Ім'я Побатьковы |N картрахунку | Сума |Код І0Н |Код ЄДРПОУ|

source: С нулевыми суммами ?
uk: З нульовими сумами?

source: N п/п | Т.н. | Фамилия Имя Отчество |N картсчёта |Код ИНН | Сумма |
uk: N п/п | Т.н. | Призвище Ім'я Побатькові |N картрахунку |Код ІПН | Сума |

source: Документ в электронном формате csv
uk: Документ в електронному форматі csv

source: Формирование файлов для банка "Крещатик"
uk: Формування файлів для банка "Хрещатик"

source: Дата платёжного поручения...
uk: Дата платіжного доручення...

source: Номер платёжного поручения..
uk: Номер платіжного доручення..

source: Заработная плата за (м.г)...
uk: Заробітна плата за..(м.р)...

source: Не правильно введена дата платёжного поручения !
uk: Неправильно введено дату платіжного доручення!

source: Не правильно введена дата зарплаты !
uk: Неправильно введено дату запробітної плати!

source: Распечатка документов для перечисления на карт-счета.
uk: Роздрук документів для перерахування на карт-рахунки

source: Заработная плата и авансы
uk: Заробітна плата та аванси

source: Формирование файла для импорта в систему "Клиент Банк"
uk: Формування файлу для імпорту в систему "Клієнт Банк"

source: Дата документа.....(д.м.г).
uk: Дата документа.....(д.м.р).

source: Заработная плата за (м.г)..
uk: Заробітна плата за..(м.р)..

source: Вид начисления.............
uk: Від нарахування............

source: Не правильно введена дата документа!
uk: Неправильно введено дату документа!

source: Формирование файлов для Приват банка
uk: Формування файлів для Приват банку

source: Карточный бранч..........
uk: Картковий бранч..........

source: Код зарплатного проэкта..
uk: Код зарплатного проекта..

source: Назначение зачисления....
uk: Назначение зарахування...

source: Номер файла за текущий день.....................
uk: Номер файла за поточний день....................

source: Код организации.................................
uk: Код організації.................................

source: Имя машины на которую будет передаваться файл...
uk: Ім'я машини на яку буде дет передаватися файл...

source: Имя сетевого диска..............................
uk: Им'я мережевого диску...........................

source: Пароль для доступа к сетевоми диску.............
uk: Пароль для доступу до мережевого диску..........

source: Да
uk: Так

source: Нет
uk: Ні

source: Не найдено ни одного файла !
uk: Не знайдено жодного файлу!

source: Не могу прочесть каталог !
uk: Не можу прочитати каталог!

source: Нет записей по заданым реквизитам поиска !
uk: Немає записів по заданим реквізитам пошуку!

source: Поиск !
uk: Пошук !

source: Наи.-%s
uk: Най.-%s

source: Сче.-%s
uk: Рах.-%s

source: Гор.-%s
uk: Міс.-%s

source: ИНН -%s
uk: ІПН -%s

source: Общая система н.о.
uk: Загальна система п.о.

source: Единый налог
uk: Єдиний податок

source: Код контрагента 00 удалять нельзя!
uk: Код контрагента 00 видаляти неможна!

source: Не найдено код контрагента
uk: Не знайдено код контрагента

source: Код контрагента 00 нельзя заменять!
uk: Код контрагенту 00 неможна змінювати!

source: Заменить код контрагента %s ? Вы уверены ?
uk: Замінити код контрагента %s ? Ви впевені?

source: Введите код контрагента которым надо заменить
uk: Введіть код контрагента, на який треба замінити

source: Ввод и коректировка контрагентов. (Общий список.)
uk: Введення і коригування контрагентів. (Загальний список)

source: см.код
uk: змі.код

source: Удалить не используемые контрагеты ? Вы уверены ?
uk: Видалити невикористовувані контрагенти? Ви впевнені?

source: Количество удаленных контрагентов
uk: Кількість видалених контрагентів

source: Оптимизацию таблицы закончено.
uk: Оптимізацію таблиці завершено

source: Импорт списка контрагентов из файла
uk: Імпорт списку контрагентыв із файлу

source: Контрагент с таким коротким наименованием уже есть
uk: Контрагент з таким коротким найменуванням вже є

source: Код | Наименование контрагента | Наименование банка | Адрес контрагента | Адрес банка | Код | MФО | Номер счета |Нал. номер |Н.пл. НДС |Телефон |Группа|Рег.н.ЧП| Налоговый адрес
uk: Код | Найменування контрагента | Найменування банка | Адрес контрагента | Адрес банка | Код | MФО | Номер рахунку |Под. номер |Н.пл. ПДВ |Телефон |Група |Рег.н.ЧП|Податковий адрес

source: Н.п/п|Код контр.| Наименование контрагента |Примечание|
uk: Н.п/п|Код контр.| Найменування контрагента |Примітка |

source: Экспорт списка контрагентов из базы
uk: Експорт списка контрагентів із бази

source: Список контрагентов без реквизитов
uk: Список контрагентів без реквізитів

source: Список контрагентов для загрузки в базу
uk: Список контрагентів для завантаження в базу

source: Список контрагентов в форамате dbf
uk: Список контрагентів в форматі dbf

source: Введите данные для поиска контрагента
uk: Введіть данні для пошуку контрагента

source: Наименование контрагента...
uk: Найменування контрагента...

source: Номер счета................
uk: Номер рахунку..............

source: Город (контрагента)........
uk: Місто (контрагента)........

source: Наименование банка.........
uk: Найменування банку.........

source: Индивидуальный нал. номер..
uk: індивідуальний под. номер..

source: Город (банка)..............
uk: Місто (банка)..............

source: Код группы контрагента.....
uk: Код групи контрагента......

source: Система налога.............
uk: Система податку............

source: Общая система
uk: Загальна система

source: Изменить сортировку записей
uk: Змінити сортування записів

source: Импортировать контрагентов из файла
uk: Імпортувати контрагентів із файлу

source: редактирование
uk: редактування

source: лист вверх
uk: лист вгору

source: лист вниз
uk: лист вніз

source: Не задано имя файла с документацией !
uk: Не задано ім'я файлу з документаціей !

source: Сообщите разработчику !
uk: Повідомте розробнику !

source: Удалить неиспользуемые записи ?
uk: Видалити записи, які не використовують ?

source: групп материалов
uk: груп матеріалів

source: групп услуг
uk: груп послуг

source: групп полученых документов
uk: груп отриманих документів

source: групп виданых документов
uk: груп виданих документів

source: форм оплаты
uk: форм сплати

source: видов табеля
uk: видів табелю

source: городов налоговых инспекций
uk: міст податкових інспекцій

source: категорий
uk: категорій

source: групп контрагентов
uk: груп контрагентів

source: групп подразделений
uk: груп підрозділів

source: операций платежных поручений
uk: операцій платіжних доручень

source: операций платежных требований
uk: операцій платіжних вимог

source: особ, которые сдают наличку
uk: осіб, які здають готівку

source: операций здачи налички
uk: операцій здачі готівки

source: шифров аналитического учета
uk: шифрів аналітичного обліку

source: шифров затрат
uk: шифрів витрат

source: видов затрат
uk: видів витрат

source: групп коман-ных расходов
uk: груп видатків на відр.

source: Ввод и корректировка %s
uk: Введення і корригування %s

source: Распечатка
uk: Роздрук

source: Код | Наименование
uk: Код | Найменування

source: Распечатка списка %s
uk: Роздрук списку %s

source: Марка топлива............................
uk: Марка палива.............................

source: Код материала............................
uk: Код матеріалу............................

source: Не введена марка топлива !
uk: Не введена марка палива !

source: Не введён код материала !
uk: Не введено код матеріала!

source: Ввод и корректировка марок топлива
uk: Введення і коригування марок пального

source: марка топлива
uk: марка пального

source: наименование
uk: найменування

source: Удалить нельзя! Есть запись в таблице
uk: Видалити неможна! Є запис в таблиці

source: Распечатка списка марок топлива
uk: Роздрук списка марок пального

source: Вы можете ввести любой план счетов нажимая клавишу F2
uk: Ви можете ввести будь-який план рахунків натискаючи клавішу F2

source: Вы можете импортировать готовый план счетов нажав клавишу F7
uk: Ви можете імпортувати готовий план рахунків натиснувши клавішу F7

source: Активный
uk: Активний

source: Пасивный
uk: Пасивний

source: Контрактивный
uk: Контрактивний

source: Контрпасивный
uk: Контрпасівний

source: Субс.
uk: Субр.

source: Удалить не используемые счета? Вы уверены ?
uk: Видалити рахунки, якими не користуються? Ви впевнені?

source: Блокировать/разблокировать счёт может тот кому разрешена блокировка/разблокировка проводок!
uk: локувати/розблокувати рахунок може той, кому дозволена блокування/розблокування проводок!

source: Не найден счёт
uk: Не знайден рахунок

source: Активно-пасивный
uk: Активно-пасивний

source: Субсчёт
uk: Субрахунок

source: Свернутое
uk: Згорнуте

source: Развернутое
uk: Розгорнуте

source: Балансовый
uk: Балансовий

source: Ввод и корректировка счетов
uk: Введення і коригування рахунків

source: Номер счета........
uk: Номер рахунку......

source: Наименование счета.
uk: Найменування рахун.

source: Тип счета..........
uk: Тип рахунку........

source: Вид счета..........
uk: Вид рахунку........

source: Выберите тип счета
uk: Оберіть тип рахунку

source: Выберите вид счета
uk: Оберіть вид рахунку

source: Выберите тип сальдо
uk: Виберіть тип сальдо

source: По этому счету уже введены проводки без кода контрагента !
uk: По цьому рахунку вже введено проводки без кода контрагента!

source: Сальдо можно развернуть после удаления этих проводок
uk: Сальдо можна розгорнути після видалення цих проводок

source: Выберите статус счета
uk: Оберіть статус рахунку

source: По этому счету уже введены проводки !
uk: По цьому рахунку вже введено проводки!

source: Статус можно изменить только после удаления всех проводок по этому счету
uk: Статус можна змінити лише після видалення всіх проводок по цьому рахунку

source: Не введён номер счета !
uk: Не введено номер рахунку!

source: Счет %s уже есть в плане счетов !
uk: Рахунок %s уже є в плані рахунків!

source: Кооректировать номер счета ? Вы уверены !
uk: Коректувати номер рахунку? Ви впевнені?

source: Двухпорядковый
uk: Двухпорядковий

source: Многопорядковый
uk: Багатопорядковий

source: Выберите счёт с которым вы будете работать
uk: Виберіть рахунок з яким будете працювати

source: код суббаланса
uk: код суббалансу

source: выход.
uk: вихід.

source: Выполняется каскадная корректировка номера счета в таблицах !
uk: Виконується каскадне коригування номеру рахунку у таблицях!

source: Наименование счёта...
uk: Найменування рахунк..

source: Номер счёта..........
uk: Номер рахунку........

source: Счёт имеет субсчета !
uk: Рахунок має субрахунки!

source: Введите код суббаланса для счёта
uk: Введіть код суббуланса для рахунку

source: Не найден код суббаланса
uk: Не знайдено код суббаланса

source: Номер | Тип |Сал| Вид | Статус |К.с.|Блокировка| Наименование |Дата записи, кто записал счета | счета |ьдо| счета | счета | | | счета |
uk: Номер | Тип |Сал| Вид | Статус |К.с.|Блокуваннф| Найменування |Дата запису, хто записав рахун.| рахуку |ьдо| рахунку | рахунку | | | рахуку |

source: Экспорт плана счетов
uk: Експорт плана рахунків

source: План счетов
uk: План рахунків

source: Заблокирован
uk: Заблокован

source: Распечатка плана счетов
uk: Роздрук плана рахунків

source: Файл для экспорта плана счетов в другую базу данных
uk: Файл для экспорту плана рахунків в іншу базу даних

source: Импорт плана счетов
uk: Импорт плана рахунків

source: В плане счетов уже есть счёт
uk: В плане рахунків вже є рахунок

source: Количество загруженых записей
uk: Кількість завантажених записів

source: Не найден план счетов в базе!
uk: Не знайдено план рахунків в базі!

source: Импорт плана счетов для хозрасчётных организаций Украины
uk: Імпорт плана рахунків для госпрозрахункових організацій України

source: Импорт плана счетов для бюджетных организаций Украины
uk: Імпорт плана рахунків для бюджетних організацій України

source: Импорт плана счетов для банков Украины
uk: Імпорт плану рахунків для банків України
