Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Дата инвентаризации..(д.м.г)..
uk: Дата інвентарізації..(д.м.р)..

source: Инвентарный номер......(,,)...
uk: Інвентарний номер......(,,)...

source: Группа бух.учёта.......(,,)...
uk: Група бух. обліку......(,,)...

source: Не правильно введена дата остатка !
uk: Неправильно введено дату залишку!

source: Не правильно введена дата индексации !
uk: Неправильно введено дату індексації!

source: Не правильно введена дата инвентаризации !
uk: Неправильно введено дату інвентаризіції!

source: Движение основных средств по счетам приобретения
uk: Рух основних засобів по рахункам придбання

source: Движение основных средств по счетам списания
uk: Рух основних засобів по рахункам списання

source: Счёт получения.(,,).....
uk: Рахунок отримання.(,,)..

source: Код мат.ответств. (,,)..
uk: Код мат.відповід. (,,)..

source: Движение основных средств по счетам приобретения.
uk: Рух основних засобів по рахункам придбання

source: Движение основных средств по счетам списания.
uk: Рух основних засобів по рахункам списання

source: Инв.номер | Наименование |Счёт спис.|Счёт учёта|Бал.с.н.у.|Износ н.у.|Бал.с.б.у.|Износ б.у.|Дата доку.|Номер доку|Подраздел.|Мат.отв.л.|Код оп.|Контраген.|
uk: інв.номер | Найменування |Рaх. спис.|Рах. облік|Бал.в.н.о.|Знос н.о.|Бал.в.б.о.|Знос б.о.|Дата доку.|Номер доку|Підрозділ.|Мат.від.о.|Код оп.|Контраген.|

source: Распечатка уже есть. Переформировать ?
uk: Роздрук уже є. Переформувати?

source: Распечатка акта приёмки/передачи основных средств
uk: Роздрук акта приймання/передачи основних засобів

source: Первая страница акта списания основных средств
uk: Перша сторінка акту списання основних засобів

source: Вторая страница акта списания основных средств
uk: Друга сторінка акту списання основних засобів

source: Третья страница акта списания основных средств
uk: Третя сторінка акту списання основних засобів

source: Акт списания транспортных средств
uk: Акт списання транспортних засобів

source: Распечатка акта внутреннего перемещения основных средств
uk: Роздруківка акта внутрішнього переміщення основних засобів

source: Распечатка акта ввода в эксплуатацию
uk: Роздруківка акту введення в експлуатацію

source: Дата приказа о создании комиссии..(д.м.г).
uk: Дата приказу о створенні комісії..(д.м.р).

source: Номер приказа о создании комиссии.........
uk: Номер приказу про створення комісії.......

source: Дата акта ввода в эксплуатацию...(д.м.г)..
uk: Дата акта введення в експ-цію....(д.м.р)..

source: Номер акта ввода в эксплуатацию...........
uk: Номер акту введення в експлуатацію........

source: Дата накладной...................(д.м.г)..
uk: Дата накладної...................(д.м.р)..

source: Номер накладной...........................
uk: Номер накладної...........................

source: Не правильно введена дата акта!
uk: Не правильно введена дата акту!

source: Не правильно введена дата накладной!
uk: Неправильно введено дату накладної!

source: Не правильно введена дата приказа!
uk: Неправильно введено дату наказу!

source: Акт введения в эксплуатацию
uk: Акт введення в експлуатацію

source: Дооценка основных средств для бюджетных организаций
uk: Дооцінка основних засобів для бюджетних установ

source: Дата расчёта балансовой стоимости..(д.м.г)..
uk: Дата розрахунку баланс. вартості...(д.м.р)..

source: Коэффициент для балансовой стоимости........
uk: Коеффіцієнт для балансовой вартості.........

source: Коэффициент для износа......................
uk: Коеффіціент для зносу.......................

source: Группа......................................
uk: Група.......................................

source: Инвентарный номер.....(,,)..................
uk: Інвентарний номер.....(,,)..................

source: Дата документов....(д.м.г)..................
uk: Дата документів....(д.м.р)..................

source: Счёт учёта.........(,,).....................
uk: Рахунок обліку.....(,,).....................

source: Код материально-ответственного...(,,).......
uk: Код матеріально-відповідального..(,,).......

source: Неправильно введена дата документа!
uk: Неправильно введено дату документа!

source: В файле настройки не введено "Код операции дооценки"!
uk: У файлі налаштування не введено "Код операції дооцінки"!

source: Код возврата
uk: Код повернення

source: Не найден мат.-ответственный
uk: Не знайдений мат.-відповідальний

source: Не найден мат.-ответственный %d !
uk: Не знайдений мат.-відповідальний %d !

source: Не найдена форма оплаты %s
uk: Не знайдено форму оплати %s

source: Проводки не выполнены !
uk: Проводки не зроблено!

source: Балансовая стоимость для налогового учёта......
uk: Балансова вартість для податкового обліку......

source: Износ для налогового учёта.....................
uk: Знос для податковаого обліку...................

source: Балансовая стоимость для бухгалтерского учёта..
uk: Балансова вартість для бухгалтеського обліку...

source: Износ для бухгалтерского учёта.................
uk: Знос для бухгалтерського обліку................

source: Cчёт получения.................................
uk: Рахунок отримання..............................

source: Cчёт списания..................................
uk: Рахунок списання...............................

source: Цена продажи...................................
uk: Ціна продажу...................................

source: Не возможно удаление записи, есть ещё документ!
uk: Не можливо видалення запису, є ще документ!

source: Не возможно удаление записи во встречном документе, есть ещё документ !
uk: Не можливо видатення запису в зустрічному документі, є ще документ !

source: Не возможно удаление документа !
uk: Неможливе видалення документа!

source: Не возможно удаление встречного документа !
uk: Неможливе видалення парного документа!

source: При внутреннем перемещении проводки выполняются только для
uk: При внутрішньому переміщенні проводки виконуються тільки для

source: расходных докуметов
uk: видаткових докуметів

source: Для документа стартового остатка проводки не выполняются
uk: Для документа стартового залишку проводки не виконуються

source: Загрузить в документ всё что числится? Вы уверены?
uk: Завантажити в документ все що числится? Ви впевнені?

source: Смена стоимости
uk: Зміна вартості

source: списать
uk: списати

source: Введите инвентарный номер
uk: Введіть інвентарний номер

source: своб.номер
uk: віль.номер

source: Не найден инвентарный номер !
uk: Не знайдено інвентарний номер!

source: Инвентарный номер не числится. Произошел расход !
uk: Інвентарний номер не числиться. Стався видаток!

source: Этот инвентарный номер находится в подразделении
uk: Цей інвентарний номер перебуває в підрозділі

source: Этот инвентарный номер числится за мат.ответственным
uk: Цей інвентарний номер числиться за мат.відповідальним

source: Не найдены переменные данные для
uk: Не знайдені змінні дані для

source: Нет такого инвентарного номера !
uk: Немає такого інвентарного номера!

source: Этот инвентарный номер числится за мат-отв.
uk: Цей інвентарний номер числиться за мат.відповідальним

source: Подтвердить запись ? Вы уверены ?
uk: Підтвердити запис? Ви впевнені?

source: Распечатать акт приема/передачи
uk: Роздрукувати акт приймання-передачі

source: Распечатать акт приема/передачи (Типовая форма N03-1)
uk: Роздрук акту прийому-передачі (типова форма N03-1)

source: Распечатать акт приема/передачи (Приказ 818)
uk: Роздрукувати акт прийому/передачі (Наказ 818)

source: Снять подтверждение со всех записей
uk: Зняти підтвердження з усіх записів

source: Распечатать акт ремонта/дооборудования
uk: Роздрукувати акт ремонту/дообладнання

source: Распечатать накладную
uk: Роздрукувати накладну

source: Распечатать налоговую накладную
uk: Роздрукувати податкову накладну

source: Распечатать акт введения в эксплуатацию
uk: Роздрукувати акт введення в експлуатацію

source: Налоговая накладная
uk: Податкова накладна

source: Распечатать акт списания основного средства
uk: Роздрукувати акт списання основного засобу

source: Распечатать акт списания транспортного средства
uk: Роздрукувати акт списання транспортного засобу

source: Распечатать акт списания основного средства (приказ 818)
uk: Роздрукувати акт списання основного засобу (наказ 818)

source: Распечатать акт списания транспортного средства (приказ 818)
uk: Роздрукувати акт списання транспортного засобу (наказ 818)

source: Распечатать акт внутреннего перемещения основных средств
uk: Роздрукувати акт внутрішнього переміщення основних засобів

source: Дооценка ос-них средств с нулевой остаточной стоимостью (бух.учёт)
uk: Дооцінка ос-них засобів з нульовой залишковой вартістю (бух.облік)

source: Дата расчёта...(д.м.г)..
uk: Дата розрахунку(д.м.р)..

source: Процент дооценки........
uk: Відсоток дооцінки.......

source: Процент не введено !
uk: Відсоток не введено!

source: В файле настройки не нашли "Код операции дооценки" !
uk: У файлі налаштування не знайшли "Код операції дооцінки"!

source: Не нашли код операции %s !
uk: Не знашли код операції %s !

source: Движение основных средств по подразделениям
uk: Рух основних засобів по підрозділам

source: Движение основных средств по мат.-ответственным
uk: Рух основних засобів по мат.-відповідальним

source: Группа нал.учета..(,,)..
uk: Група под.обліку..(,,)..

source: Группа бух.учета..(,,)..
uk: Група бух. обліку.(,,)..

source: Счёт учета........(,,)..
uk: Рахунок обліку....(,,)..

source: Шифр анал. учета..(,,)..
uk: Шифр анал. обліку.(,,)..

source: Просмотр списка шифров аналитического учета
uk: Перегляд списка шифрів аналітичного обліку

source: Сортировать по счетам учета
uk: Сортувати за рахунками обліку

source: Сортировать по шифрам производственных затрат налогового учёта
uk: Сортування за шифрами виробничих затрат податкового обліку

source: Оборотная ведомость движения основных средств
uk: Оборотна відомість руху основних засобів

source: Поразделение
uk: Підрозділ

source: Материально ответственный
uk: Матеріально відповідальний

source: Итого по мат.ответсвенному
uk: Разом по мат.відповідальному

source: Итого по шифру
uk: Разом по шифру

source: Инвентарный| Наименование | | Остаток на %02d.%02d.%4dг. | Приход за период | Расход за период | Остаток на %02d.%02d.%4dг. |
uk: Інвентарний| Найменування | | Залишок на %02d.%02d.%4dр. | Прибуток за період | Видаток за період | Залишок на %02d.%02d.%4dр. |

source: номер | основных средств | Номер |-------------------------------|------------------------------------------------------------------------------------------------
uk: номер | основних засобів | Номер |-------------------------------|------------------------------------------------------------------------------------------------

source: | | | Количество | Сумма | Количество | Сумма | Количество | Сумма | Количество | Сумма |
uk: | | | Кількість | Сума | Кількість | Сума | Кількість | Сума | Кількість | Сума |

source: Инвентарный| Наименование | |Остаток на %02d.%02d.%4d| Приход за период | Расход за период |Остаток на %02d.%02d.%4d|
uk: Інвентарний| Найменування | |Залишок на %02d.%02d.%4d| Прибуток за період | Видаток за період |Залишок на %02d.%02d.%4d|

source: номер | основных средств | Номер |---------------------|---------------------|---------------------|----------------------
uk: номер | основних засобів | Номер |---------------------|---------------------|---------------------|----------------------

source: | | |Количест| Сумма |Количест| Сумма |Количест| Сумма |Количест| Сумма |
uk: | | |Кількіст| Сума |Кількіст| Сума |Кількіст| Сума |Кількіст| Сума |

source: | | |Количест| Сумма |Количест| Сумма |Количест| Сумма |Количест| Сумма |
uk: | | |Кількіст| Сума |Кількіст| Сума |Кількіст| Сума |Кількіст| Сума |

source: Первая страница инвентарной карточки
uk: Перша сторінка інвентарної картки

source: Вторая страница инвентарной карточки
uk: Друга сторінка інвентарної картки

source: Расчёт разницы балансовой стоимости и износа
uk: Розрахунок різниці балансової вартості і зноса

source: Дата расчёта...........(д.м.г)..
uk: Дата розрахунку........(д.м.р)..

source: Щифр аналитического учёта.(,,)..
uk: Щифр аналітичного обліку..(,,)..

source: Шифр аналитического учёта
uk: Шифр аналітичного обліку

source: Дата инвентаризации.....
uk: Дата інвентаризації.....

source: Код мат.от-нного..(,,)..
uk: Код мат.ві-ьного..(,,)..

source: Инвентарний номер.(,,)..
uk: Інвентарний номер.(,,)..

source: Наименование......(,,)..
uk: Найменування......(,,)..

source: Распечатка инвентаризационных описей
uk: Роздрук інвентаризаційних описів

source: Настройка конца документа Приложения 12
uk: Настройка кінця документа Додаток 12

source: Не верно введена дата инвентаризации
uk: Не вірно введена дата інвентаризації

source: Выберите какая балансовая стоимости должна быть в документе
uk: Виберіть яка балансова вартість повина бути в документі

source: Балансовая стоимость для бухгалтерского учёта
uk: Балансова вартість для бухгалтерського обліку

source: Балансовая стоимость для налогового учёта
uk: Балансова вартість для податкового обліку

source: в списке
uk: в списку

source: Приложение 1
uk: Додаток 1

source: Приложение 12
uk: Додаток 12

source: Инвентаризационная опись форма 2
uk: Інвентаризаційний опис форма 2

source: Инвентаризационная опись драгоценных металлов
uk: Інвентаризаційний опис дорогоцінних металів

source: Nп-п|Инвентарный| Наименование |Год |Дата ввода| Модель | Бухучет | Факт. наличие | Разница |
uk: Nп-п|Інвентарний| Найменування |Рік |Дата ввода| Модель | Бухоблік | Факт. наявнос.| Різниця |

source: | номер | |вып.|в эксплуа.| |Кол.|Стоимость |Кол.|Стоимость |Кол.|Стоимость |
uk: | номер | |вип.|в експлуа.| |Кіл.|Вартість |Кіл.|Вартість |Кіл.|Вартість |

source: ИНВЕНТАРИЗАЦИОННАЯ ОПИСЬ N_____ ОСНОВНЫХ СРЕДСТВ.
uk: ІНВЕНТАРИЗАЦІЙНИЙ ОПИС N_____ ОСНОВНИХ ЗАСОБІВ.

source: ИНВЕНТАРИЗАЦИОННАЯ ОПИСЬ N_____ ДРАГОЦЕННЫХ МЕТАЛЛОВ В ОСНОВНЫХ СРЕДСТВАХ
uk: ІНВЕНТАРИЗАЦІНИЙ ОПИС N_____ ДОРОГОЦІННИХ МЕТАЛЛІВ В ОСНОВНИХ ЗАСОБАХ

source: Номер|Инвентарный| Наименование | Модель |Заводской |
uk: Номер|Інвентарний| Найменування | Модель |Заводский |

source: Распечатка инвентарного списка основных средст (типовая форма NoОЗ-9)
uk: Роздрук інветарного списку основних засобів (типова форма NОЗ-9)

source: Подразделение......
uk: Підрозділ..........

source: Группа бух. учёта..
uk: Группа бух. обліку.

source: Группа нал. учёта..
uk: Группа под. обліку.

source: группа
uk: група

source: Не ввели код подразделения!
uk: Не введено код підрозділу!

source: Не найдено код подразделения
uk: Не знайдено код підрозділу

source: Не найдена группа бух. учёта
uk: Не знайдена група бух обліку

source: Не найдена запись прихода!
uk: Не знайдено запис приходу!

source: Введение нового документа
uk: Введення нового документу

source: Выберите какой вид документа вы будете вводить
uk: Оберіть який від документа ви будете вводити

source: Приходный документ
uk: Прибутковий документ

source: Расходный документ
uk: Витратний документ

source: Распечатка описи инветарных карточек (типовая форма NoОЗ-7)
uk: Роздрук опису інвентарних карток (типова форма NO3-7)

source: Группа бух. учёта....
uk: Группа бух. обліку...

source: Группа нал. учёта....
uk: Группа под. обліку...

source: Не введена группа!
uk: Не введено групу!

source: Не найден бланк первой стороны карточки!
uk: Не знайден бланк першої сторони картки!

source: Инвентарная карточка (типовая форма NoОЗ-6)
uk: Інвентарна картка (типова форма NoОЗ-6)

source: Перенос основных средств из материального учёта
uk: Перенос основних засобів із матеріального обліку

source: Просмотр списка операций мат. учёта
uk: Перегляд списку операцій мат. обліку

source: Просмотр списка операций учёта осн. средств
uk: Перегляд списку операцій обліку основних засобів

source: Не найден код операции %s!
uk: Не знайдено код операції %s !

source: Не найден склад %d в списке складов!
uk: Не знайден склад %d в списку складів!

source: Не найден мат.ответственный
uk: Не знайдений мат.-відповідальний

source: Не найден шифр затрат
uk: Не знайдено шифр витрат

source: Не найден шифр аналитического учёта
uk: Не знайден шифр аналітичного обліку

source: Подсистема "Учёт основных средств"
uk: Підсистема "Облік основних засобів"

source: Не найдено записей в документах
uk: Не знайдено записів в документах

source: Распечатка перечня основных средств
uk: Роздрук переліку основних засобів

source: Не верно введена дата
uk: Неправильно введено дату

source: Перечень основных фондов
uk: Перелік основних фондів

source: н/п |Инветарный| Наименование основного |Количество|Дата ввода|Начальная |Остаточная|П.с.| | номер | средства | |в эксплуа.|стоимость |стоимость | |
uk: н/п |Інветарний| Найменування основного |Кількість |Дата введе|Початкова |Залишкова |П.с.| | номер | засобу | |ня в експ.|вартість |вартість | |

source: Перечень основных средств
uk: Перелік основних засобів

source: Дата начала.(д.м.г).....
uk: Дата початуку.(д.м.р)...

source: Дата конца..(д.м.г).....
uk: Дата кінця..(д.м.г).....

source: Распечатка перечня полученных основных средств
uk: Роздрук переліку отриманих основних засобів

source: Перечень полученных основных фондов
uk: Перелік отриманих основних фондів

source: н/п |Инветарный| Наименование основного |Количество|Дата ввода|Начальная |Остаточная| | номер | средства | |в эксплуа.|стоимость |стоимость |
uk: н/п |Інветарний| Найменування основного |Кількість |Дата введе|Початкова |Залишкова | | номер | засобу | |ня в експ.|вартість |вартість |

source: н/п |Инветарный| Наименование основного |Количество|Начальная |Остаточная| | номер | средства | |стоимость |стоимость |
uk: н/п |Інветарний| Найменування основного |Кількість |Почткова |Залишкова | | номер | засобу | |вартість |вартість |

source: Перечень полученных основных средств
uk: Перелік отриманих основних засобів

source: Перечень полученных основных средств без даты ввода
uk: Перенос отриманих основних засобів без дати ввода

source: Расчёт балансовой стоимости по мат.ответственным и счетам учёта
uk: Розрахунок балансової вартості по мат.відповідальним та рахункам обліку

source: Дата расчёта..(д.м.г)...
uk: Дата розрахунку(д.м.р)..

source: Код мат.ответственного..
uk: Код мат.відповідального.

source: Счёт....................
uk: Рахунок.................

source: Просмотр списка материально-ответвенных
uk: Перегляд списку матеріально-відповідальних

source: Мат.ответственный
uk: Мат.відповідальний

source: Распечатка акта ремонта/модернизации основного средства.
uk: Роздрук акту ремонта/модернізації основного засобу

source: Распечатка акта ремонта/модернизации основного средства
uk: Роздрук акту ремонта/модернізації основного засобу

source: Подразделение...(,,)..
uk: Підроділ........(,,)..

source: Приход/расход..(+/-)..
uk: Прибут/видато..(+/-)..

source: Код операции....(,,)..
uk: Код операції....(,,)..

source: Счёт..(,,)............
uk: Рахунок.(,,)..........

source: Набор операций........
uk: Набір операцій........

source: Сортируем проводки
uk: Сортуэмо проводки

source: Набор операций
uk: Набір операцій

source: Нет найден код подразделения
uk: Не знайдено код підрозділу

source: Реестр проводок по виду операции
uk: Реєстр проводок за видом операції

source: Общий итог по всем операциям
uk: Загалом по всім операціям

source: Контрагент |Дата док. |Дата пров.|N документа| Счета | Сумма |Коментарий
uk: Контрагент |Дата док. |Дата пров.|N документа| Рахунок | Сума |Коментар

source: Пропорциональное распределение сумм
uk: Пропорційний розподіл сум

source: Сумма.......................................
uk: Сума........................................

source: База для расчёта............................
uk: База для розрахунку.........................

source: Способ расчёта..............................
uk: Спосіб розрахунку...........................

source: Остаточная балансовая стоимость
uk: Залишкова балансова вартість

source: Начальная балансовая стоимость
uk: Початкова балансова вартість

source: Не пообъектно
uk: Не пооб'єктно

source: Не найдена стартовая балансовая стоимость для группы
uk: Не знайдено стартову балансову вартість для групи

source: Расчёт с использованием остаточной балансовой стоимости
uk: Розрахунок з використанням залишкової балансової вартості

source: Расчёт с использованием начальной балансовой стоимости
uk: Розрахунок з використанням початкової балансової вартості

source: Дата расчёта балансовой стоимости
uk: Дата розрахунку балансової вартості

source: Дата создания документов
uk: Дата створення документів

source: Сумма для распределения
uk: Сума для розподілу

source: Распечатка записей документов.
uk: Роздрук записів документів

source: Инвент.|О| Дата |Номер|Опе|Контр|Налоговый учёт |Бухгалтерский уч.|
uk: Інвент.|О| Дата |Номер|Опе|Контр|Податковий облік |Бухгалтерский об.|

source: номер | | документа|докум|рац|агент|Бал.ст. | Износ |Бал.ст. | Износ |
uk: номер | | документа|докум|рац|агент|Бал.вар.| Знос |Бал.варт| Знос |

source: Подтвержден
uk: Підтверджено

source: Список документов по инвентарному номеру
uk: Список документів за інвентарним номером

source: | Дата | Номер |Опер|Подра|Матер.| Налоговый учёт | Бухгалтерский учёт |Коф.инд.| | | документа|ация|здел.|ответ.|Бал.стоим.| Износ |Бал.стоим.| Износ | |
uk: | Дата | Номер |Опер|Підро|Матер.| Податковий обік |Бухгалтерський облік |Коф.інд.| | | документа|ація|зділ |відпо.|Бал.варті.| Знос |Бал.варті.| Знос | |

source: Распечатка акта списания автотранспортного средства
uk: Роздрук акту списання транспортного засобу

source: Смена инвентарного номера
uk: Зміна інвентарного номера

source: Инвентарный номер который нужно сменить.....
uk: Інвентарний номер який требі змінити........

source: Инвентарный номер на который нужно сменить..
uk: інвентарний номер на який треба змінити.....

source: Нет инвентарного номера
uk: Немає інвентарного номера

source: Есть уже инвентарный номер
uk: Є вже інвентарний номер

source: Сменить инвентарный номер
uk: Змінити інвентарний номер

source: Вы уверены
uk: Ви впевнені

source: Смена выполненена
uk: Зміна виконана

source: Распечатка акта списания основных средств
uk: Роздрук акту списання основних засобів

source: Распечатка ведомости амортотчислений налогового учёта
uk: Роздрук відомості амортвідрахувань податкового обліку

source: Месяц начала.......(м)...
uk: Місяць початку.....(м)...

source: Месяц конца........(м)...
uk: Місяць кінця.......(м)...

source: Шифр затрат.........(,,).
uk: Шифр витрат.........(,,).

source: Подразделение.......(,,).
uk: Підрозділ...........(,,).

source: Группа..............(,,).
uk: Група...............(,,).

source: Инв-ный номер.......(,,).
uk: Інв-ний номер.......(,,).

source: Мат.отве-нный.......(,,).
uk: Мат.відп-ьний.......(,,).

source: Состояние объекта.(+/-)..
uk: Стан об'єкту......(+/-)..

source: Счёт учёта.........(,,)..
uk: Рахунок обліку.....(,,)..

source: Шифр анал.учёта....(,,)..
uk: Шифр анал.обліку...(,,)..

source: настройки
uk: налаштування

source: Просмотр материально-ответственных
uk: Перегляд матеріально-відповідальних

source: Выбор набора групп
uk: Вибір набору груп

source: Выбор набора шифров затрат
uk: Вибір набору шифрів витрат

source: Настройка наборов групп
uk: Налаштування наборів груп

source: Настройка наборов шифров затрат
uk: Налаштування наборів шифрів витрат

source: Ведомость амортизационных отчислений
uk: Відомість амортизаційних відрахувань

source: В файле
uk: В файлі

source: * Остаточная стоимость меньше (равняется) 100 необлагаемых минимумов.
uk: * Залишкова вартість менше (дорівнює) 100 неоподаткованих мінімумів.

source: Количество основных средств
uk: Кількість основних засобів

source: Распечатка ведомости амортотчислений
uk: Роздрук відомості аморт-відрахувань

source: Ведомоть амортотчислений без распределения по подразделениям
uk: Відомість амортвідрахувань без розподілу по підрозділам

source: Общие итоги без распределения по подразделениям
uk: Загальні підсумки без розподілу по підрозділам
