Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Копировать записи из других документов
uk: Копіювати записи з інших документів

source: По не введенным реквизитам поиск не выполняется
uk: По не введеним реквізітам пошук не виконується

source: Дата начала............
uk: Дата початку...........

source: Дата конца.............
uk: Дата кінця.............

source: Код операции..(,,).....
uk: Код операції..(,,).....

source: Прих./расход (+/-).....
uk: Приб./видаток(+/-).....

source: копировать
uk: копіювати

source: Если не делать привязки к карточкам, то одинаковые материалы с разных документов и разных карточек будут записаны одной записью с общим количеством и наибольшей ценой. При выполнении привязки, привязка выполняется к карточкам с такою же ценой, или заводятся новые карточки.
uk: Якщо не робити прив'язки до карток, то однакові матеріали з різних документів та різних карток буде записано одним записом із загальною кількістю та найбільшою ціною. При виконанні прив'язки, вона виконуеться до карток з такою же ціной, або заводяться нові картки.

source: Сделать привязку к карточкам ?
uk: Зробити прив'язку до карток?

source: Если не сохранять привязку к карточкам, то однаковые материалы с разных документов и разных карточек будуть записаны одной записью с общим количеством и наибольшей ценой.
uk: Якщо не зберігати прив'язку до карток, то однакові матеріали з різних документів і різних карток будуть записані однією записью з загальною кількістью і найбільшей ціной.

source: Сохранить привязку к карточкам ?
uk: Зберегти прив'язку до карток?

source: Удалить документы после копирования ?
uk: Видалити документ після копіювання?

source: Период с
uk: Період з

source: Не найдено ни одного документа !
uk: Не знайдено жодного документа!

source: Записываем новую карточку
uk: Записуємо новую картку

source: материал
uk: матеріал

source: Не совпадает цена !
uk: Не співпадає ціна!

source: Берем большую цену
uk: Беремо більшу ціну

source: Документ %s удалить невозможно. Дата %d.%dг. заблокирована !
uk: Документ %s видалити неможливо. Дату %d.%dр. заблоковано!

source: Количество переписаних документов %d !
uk: Кількість переписаних документів %d!

source: Количество переписаних записей %d !
uk: Кількість переписаних записів %d!

source: Код операции.(-,,).....
uk: Код операції.(-,,).....

source: Открываем базу данных
uk: Відкриваємо базу даних

source: Создание таблицы плана счетов
uk: Створення таблиці плану рахунків

source: Создание таблицы суббалансов
uk: Створення таблиці суббалансів

source: Создание таблицы валют
uk: Створення таблиці валют

source: Создание таблицы курсов валют
uk: Створення таблиці курсів валют

source: Создание таблицы групп контрагентов
uk: Створення таблиці груп конрагентів

source: Создание таблицы контрагентов
uk: Створення таблиці конрагентів

source: Создание таблицы дополнительной информации
uk: Створення таблиці додаткової інформації

source: Создание таблицы списка договоров по контрагенту
uk: Створення таблиці списка договорів по конрагентіу

source: Создание таблицы списка контрагентов для счетов
uk: Створення таблиці списку контрагентів для рахунків

source: Создание таблицы сальдо для счетов
uk: Створення таблиці сальдо для рахунків

source: Создание таблицы проводок
uk: Створення таблиці проводок

source: Создание таблицы перечня групп материалов
uk: Створення таблиці переліку груп матеріалів

source: Создание таблицы перечня единиц измерения
uk: Створення таблиці переліку одиниць виміру

source: Создание таблицы перечня материалов
uk: Створення таблиці переліку матеріалів

source: Создание таблицы перечня операций приходов
uk: Створення таблиці переліку операцій прибутків

source: Создание таблицы перечня операций расходов
uk: Створення таблиці переліку операцій видатків

source: Создание таблицы перечня форм оплаты
uk: Створення таблиці переліку форм оплат

source: Создание таблицы перечня складов
uk: Створення таблиці переліку складів

source: Создание таблицы розничной торговли
uk: Створення таблиці роздрібної торгівлі

source: Создание таблицы заголовков документов
uk: Створення таблиці заголовків документів

source: Создание таблицы записей в документе
uk: Створення таблиці записів в документі

source: Создание таблицы дополнительных записей к документу
uk: Створення таблиці додаткових записів к документу

source: Создание таблицы услуг для документа
uk: Створення таблиці для документа

source: Создание таблицы оплат по документам
uk: Створення таблиці оплат по документам

source: Создание таблицы карточек материалов
uk: Створення таблиці карток матеріалів

source: Создание таблицы записей в карточках
uk: Створення таблиці записів в картках

source: Создание таблицы карточки работника
uk: Створення таблиці картки працівника

source: Создание таблицы дополнительной информации к карточке работника
uk: Створення таблиці додаткової інформації до картки робітника

source: Создание таблицы должностных окладов почасовых ставок и тарифных разрядов
uk: Створення таблиці посадових окладів погодинних ставок і тарифних розрядів

source: Создание таблицы протоколов расчёта зарплаты
uk: Створення таблиці протоколу розрахунку заробітної плати

source: Создание таблицы списка картсчетов работников
uk: Створення таблиці списку картрахунків робітників

source: Создание таблицы справочника регулярных удержаний с работника
uk: Створення таблиці довідника регулярних утримань з робітників

source: Создание таблицы настроек начисления единого взноса
uk: Створення таблиці налаштовок єдиного взноса

source: Создание таблицы справочника мнимальной зарплаты и прожиточного минимума
uk: Створення таблиці довідника заробітної плати і прожиткового мінімума

source: Создание таблицы начислений
uk: Створення таблиці нарахувань

source: Создание таблицы удержаний
uk: Створення таблиці утримань

source: Создание таблицы групп подразделений
uk: Створення таблиці груп підрозділів

source: Создание таблицы списка банков
uk: Створення таблиці списку банків

source: Создание таблицы подразделений
uk: Створення таблиці підрозділів

source: Создание таблицы категорий
uk: Створення таблиці категорій

source: Создание таблицы званий
uk: Створення таблиці звань

source: Создание таблицы городов налоговых инспекций
uk: Створення таблиці міст податкових інспекцій

source: Создание таблицы табелей
uk: Створення таблиці табелів

source: Создание таблицы справочника социальных начислений
uk: Створення таблиці довідника соціальних відрахувань

source: Создание таблицы сумм социальных отчислений
uk: Створення таблиці сум соціальних відрахувань

source: Создание таблицы сальдо по зарплате
uk: Створення таблиці сальдо по зарплаті

source: Создание таблицы записей табелей
uk: Створення таблиці записів табелів

source: Создание таблицы записей зарплаты
uk: Створення таблиці записів зарплати

source: Создание таблицы записей настройки карточки по месяцам
uk: Створення таблиці записів налаштовки карток по місяцях

source: Создание таблицы записей текущей настройки начислений/удержаний
uk: Створення таблиці записів поточної налаштовки нарахувань/утримань

source: Создание таблицы заголовка документа формы 1дф
uk: Створення таблиці заголовків документа форми 1ДФ

source: Создание таблицы записей в документе формы 1дф
uk: Створення таблиці записів в документі форми 1ДФ

source: Создание таблицы записей военного сбора формы 1дф
uk: Створення таблиці записів військового збору форми 1дф

source: Создание таблицы заголовков нарядов
uk: Створення таблиці заголовків нарядів

source: Создание таблицы заголовков платежных поручений
uk: Створення таблиці заголовків платіжних доручень

source: Создание таблицы записей к платежному поручению
uk: Створення таблиці записів до платіжного доручення

source: Создание таблицы заголовков платежных требований
uk: Створення таблиці заголовків платіжних вимог

source: Создание таблицы записей к платежному требованию
uk: Створення таблиці записів до платіжної вимоги

source: Создание таблицы заголовков типовых платежных требований
uk: Створення таблиці заголовків типових платіжних вимог

source: Создание таблицы записей к типовому платежному требованию
uk: Створення таблиці записів до типовой платіжной вимоги

source: Создание таблицы заголовков типовых платежных поручений
uk: Створення таблиці заголовків типових платіжних доручень

source: Создание таблицы записей к типовому платежному поручению
uk: Створення таблиці записів до типових платіжних доручень

source: Создание таблицы перечня операций платежных поручений
uk: Створення таблиці переліку операцій платіжних доручень

source: Создание таблицы перечня операций платежных требований
uk: Створення таблиці переліку платіжних вимог

source: Создание таблицы объявок cдачи налички в банк
uk: Створення таблиці об'явок о здачі готівки в банк

source: Создание таблицы перечня операций cдачи налички в банк
uk: Створення таблиці переліку операцій здачі готівки в банк

source: Создание таблицы перечня типовых платежек
uk: Створення таблиці переліку типових платіжек

source: Создание таблицы перечня типовых требований
uk: Створення таблиці переліку типових вимог

source: Создание таблицы перечня сдающих в банк наличку
uk: Створення таблиці переліку здаючих в банк готівку

source: Создание таблицы подтверждающих записей документов
uk: Створення таблиці підтверджуючих записів документів

source: Создание таблицы ликвидационной стоимости
uk: Створення таблиці ліквідаційної вартості

source: Создание таблицы перечня подразделений
uk: Створення таблиці переліку підрозділів

source: Создание таблицы перечня драг-металлов
uk: Створення таблиці переліку дорог-матеріалів

source: Создание таблицы содержимого драг-металлов в инвентарном номере
uk: Створення таблиці вмісту дорог-металів в інвентарному номері

source: Создание таблицы перечня груп для налогового учёта
uk: Створення таблиці переліку груп для податкового обліку

source: Создание таблицы перечня груп для бухгалтерского учёта
uk: Створення таблиці переліку груп для бухгалтерського обліку

source: Создание таблицы шифров затрат
uk: Створення таблиці шифрів витрат

source: Создание таблицы ответственных
uk: Створення таблиці відповідальних

source: Создание таблицы инвентарных номеров
uk: Створення таблиці інвентарних номерів

source: Создание таблицы дополнительной информации по инвентарному номеру
uk: Створення таблиці додаткової інформації до інвентарного номера

source: Создание таблицы переменных данных инвентарных номеров
uk: Створення таблиці змінних даних інвентарних номерів

source: Создание таблицы амортизации для налогового учёта
uk: Створення таблиці амортизації для податкового обліку

source: Создание таблицы амортизации для бух учета
uk: Створення таблиці амортизаціх для бух. обліку

source: Создание таблицы перечня групп услуг
uk: Створення таблиці переліку груп послуг

source: Создание таблицы перечня операций услуг на приход
uk: Створення таблиці переліку операцій послуг на прибуток

source: Создание таблицы перечня операций услуг на расход
uk: Створення таблиці переліку операцій послуг на видаток

source: Создание таблицы перечня услуг
uk: Створення таблиці переліку послуг

source: Создание таблицы записей к документам
uk: Створення таблиці записів к документам

source: Создание таблицы подтверждающих записей к документам
uk: Створення таблиці підтверджуючих записів к документам

source: Создание таблицы приложения к счету
uk: Створення таблиці додатку до рахунку

source: Создание таблицы справочкика касс
uk: Створення таблиці довідника кас

source: Создание таблицы операций на приход
uk: Створення таблиці операцій на прибуток

source: Создание таблицы операций на расход
uk: Створення таблиці операцій на видаток

source: Создание таблицы кассовых ордеров
uk: Створення таблиці касових ордерів

source: Создание таблицы записей кассовых ордеров
uk: Створення таблиці записів касових ордерів

source: Создание таблицы журнала ведомостей
uk: Створення таблиці журналу відомостей

source: Создание таблицы целевых назначений
uk: Створення таблиці цільових призначень

source: Создание таблицы сальдо по целевым назначениям
uk: Створення таблиці сальдо по цільовим призначенням

source: Создание таблицы видов командировок
uk: Створення таблиці видів відряджень

source: Создание таблицы групп видов командировок
uk: Створення таблиці груп видів відряджень

source: Создание таблицы видов расходов
uk: Створення таблиці видів видатків

source: Создание таблицы шапок документов
uk: Створення таблиці шапок документів

source: Создание таблицы записей в документах
uk: Створення таблиці записів в документах

source: Создание таблицы марок топлива
uk: Створення таблиці марок палива

source: Создание таблицы объектов учета остатков топлива
uk: Створення таблиці об'єктів обліку залишків палива

source: Создание таблицы списка автомобилей
uk: Створення таблиці списку автомобілів

source: Создание таблицы шапки путевых листов
uk: Створення таблиці шапкі подорожних листів

source: Создание таблицы записей движения топлива
uk: Створення таблиці записів руху палива

source: Создание таблицы записей списания топлива по счетам
uk: Створення таблиці записів списання палива по рахункам

source: Создание таблицы сальдо по топливу
uk: Створення таблиці сальдо по паливу

source: Создание таблицы средних цен на топливо
uk: Створення таблиці середніх цін на палива

source: Создание таблицы спецификаций
uk: Створення таблиці спеціфікацій

source: Создание таблицы реестра выданных налоговых накладных
uk: Створення таблиці реєстра виданих податкових накладних

source: Создание таблицы реестра полученных налоговых накладных
uk: Створення таблиці реєстра отриманих податкових накладних

source: Создание таблицы групп полученных налоговых накладных
uk: Створення таблиці груп отриманих податкових накладних

source: Создание таблицы групп выданных налоговых накладных
uk: Створення таблиці груп виданих податкових накладних

source: Создание таблицы заголовков доверенностей
uk: Створення таблиці заголовків довіреностей

source: Создание таблицы записей в доверенности
uk: Створення таблиці записів в довіреності

source: Создание таблицы операторов
uk: Створення таблиці операторів

source: Создание таблицы блокировок
uk: Створення таблиці блокувань

source: Создание таблицы настроек
uk: Створення таблиці налаштовок

source: Создание таблицы документации
uk: Створення таблиці документації

source: Создание таблицы налогов
uk: Створення таблиці податків

source: Распечатка списка работников с датой рождения
uk: Роздрук списку працівників з датою народження

source: Дата начала..(д.м)..
uk: Дата початку.(д.м)..

source: Дата конца...(д.м)..
uk: Дата кінця...(д.м)..

source: Подразделение.(,,)..
uk: Підрозділ.....(,,)..

source: Категория.....(,,)..
uk: Категорія.....(,,)..

source: Просмотр списка подразделений
uk: Перегляд списку підрозділів

source: Просмотр списка категорий
uk: Перегляд списку категорій

source: Список работающих с датой рождения за период с
uk: Список працюючих з датой народження за період з

source: Категория
uk: Категорія

source: Т/н| Фамилия |Дата рожд.|Возраст| Пол
uk: Т/н| Прізвище |Дата наро.| Вік |Стать

source: Не введена дата рождения !
uk: Не введено дату народження!

source: мужчина
uk: чоловік

source: женщина
uk: жінка

source: Список файлов настройки
uk: Список файлів налаштовки

source: ред-вать
uk: ред-ння

source: Имя файла | Дата записи |Оператор
uk: Ім'я файлу | Дата запису |Оператор

source: Распечатка файла
uk: Роздруківка файлу

source: Введите редактор
uk: Введіть редактор

source: Выберите нужное
uk: Виберіть потрібне

source: Распечатать список файлов
uk: Роздрукувати список файлів

source: Распечатать выбранный файл
uk: Роздрукувати обраний файл

source: Введите квартал (1,2,3,4)
uk: Введіть квартал (1,2,3,4)

source: Не верно введён квартал !
uk: Неправильно введено квартал!

source: Не верно введён год !
uk: Неправильно введено рік!

source: Введите дату, на которую рассчитать остаток (д.м.г)
uk: Введіть дату, на яку треба розрахувати залишок (д.м.р)

source: Дата....(м.г)..........
uk: Дата....(м.р)..........

source: Сумма амортотчислений..
uk: Сума амортвідрахувань..

source: Не введён месяц !
uk: Не введено місяць!

source: Неверно введена дата !
uk: Неправильно введено дату!

source: Не введена сумма амортотчислений !
uk: Не введено суму аморт-відрахувань!

source: Ввод и корректировка амортотчислений для налогового учёта
uk: Введення і коригування амортвідрахувань для податкового обліку

source: Сумма всех записей
uk: Сума всіх записів

source: Расшифровка полей:
uk: Розшифровка полів:

source: шифр н. аморт-отч.
uk: шифр н. амор-від.

source: код.мат.от.
uk: код.мат.від.

source: Бал.стоимость Износ
uk: Бал.вартість Знос

source: Остаток
uk: Залишок

source: Дата остатка
uk: Дата залишку

source: Дата начала
uk: Дата початку

source: Мат.отв.
uk: Мат.від.

source: см.даты
uk: зм.дати

source: Просмотр протокола расчёта балансовой стоимости и износа
uk: Перегляд протоколу розрахунку балансової вартості і зноса

source: Просмотр протокола расчёта амортизации
uk: Перегляд протокола розрахунку амортизації

source: Амортизация налогового учёта
uk: Амортизація податкового обліку

source: Количество записей
uk: Кількість записів

source: Распечатка амортотчислений
uk: Роздрук амортвідрахування

source: Введите реквизиты поиска
uk: Введіть реквізити пошуку

source: Дата начала.......(м.г).
uk: Дата початку......(м.р).

source: Дата конца........(м.г).
uk: Дата кінця........(м.р).

source: Подразделение.....(,,)..
uk: Підрозділ.........(,,)..

source: Мат.ответственный.(,,)..
uk: Мат.відповідальний(,,)..

source: Дата.......(м.г).......
uk: Дата.......(м.р).......

source: Ввод и корректировка амортотчислений для бухгалтерского учёта
uk: Введення і коригування амортвірахувань для бухгалтерського обліку

source: Амортизация бухгалтерского учёта
uk: Амортизація бухгалтерського обліку

source: Не найден код водителя
uk: Не знайдено код водія

source: Код машины..................
uk: Код машини..................

source: Гос.номер...................
uk: Дер.номер...................

source: Наименование................
uk: Найменування................

source: Код водителя................
uk: Код водія...................

source: Ввод и корректировка автомобилей
uk: Введення і коригування автомобілів

source: Водитель
uk: Водій

source: Этот государственный номер введён для автомобиля
uk: Цей державний номер введно для автомобіля

source: код автомобиля
uk: код автомобіля

source: гос.номер
uk: дер.номер

source: код водителя
uk: код водія

source: нормы
uk: норми

source: Запись удалить нельзя потому, что есть документы с этим автомобилем !
uk: Запись видалити неможлива тому, що є документи з цимм автомобілем !

source: Запись удалить нельзя потому, что есть сальдо с этим автомобилем !
uk: Запис видалити неможливо тому, що є сальдо з цим автомобілем !

source: Распечатка списка автомобилей
uk: Роздрук списка автомобілів

source: Код |Гос. номер|К/в|Наименование
uk: Код |Держ.номер|К/в|Найменування

source: Выполняется каскадная корректировка кода в таблицах !
uk: Виконується каскадне коригування у таблицях!

source: Не найдены настроки
uk: Не знайдені налаштування

source: Не найдено ни одного банка в файле !
uk: Не знайдено жодного банку в файлі!

source: Виберите нужный банк
uk: Виберіть потрібний банк

source: Это не iceB база данных
uk: Це не iceB база даних

source: Не введён контрагент с кодом 00
uk: Не знайдений контрагент із кодом 00

source: Список баз данных
uk: Список баз даних

source: кодировка
uk: кодування

source: организация
uk: організація

source: имя базы
uk: ім'я бази

source: орг-ция
uk: уст-ова

source: операторы
uk: оператори

source: выгрузить
uk: вивантажити

source: загрузить
uk: завантажити

source: проверка
uk: перевірка

source: Внимание!!! Если имя загружаемой базы совпадёт с уже имеющимся в списке баз, то содержимое новой базы данных заменит содержимое существующей базы.
uk: Увага!!! Якщо им'я завантажуваної бази збігається з вже наявним в списку баз, то вміст нової бази даних замінить вміст існуючої бази.

source: Введите имя файла с дампом базы
uk: Введіть ім'я файлу з дампом бази

source: загруз.
uk: завант.

source: Выберите режим загрузки дамба базы
uk: Виберіть режим завантаження дампа бази

source: Грузить до первой ошибки
uk: Вантажити до першої помилки

source: Грузить до конца
uk: Завантажити до кінця

source: Разжимаем файл программой
uk: Розтискаємо файл програмой

source: Загружаем дамп базы из файла
uk: Завантажуємо дамп бази з файлу

source: Выгрузка дампа баз данных
uk: Вивантаження дампа баз даних

source: Выгрузить дамп базы
uk: Вивантажити дамп бази

source: Выгрузить дамп всех баз данных
uk: Вивантажити дамп всіх баз даних

source: Имя базы данных..........(,,)..
uk: Им'я бази даних..........(,,)..

source: Наименование организации.(,,)..
uk: Найменування установи....(,,)..

source: Инстументы
uk: Інструменти

source: Восстановление таблиц базы данных
uk: Відновлення таблиць бази даних

source: Этот логин нигде не применяется!
uk: Цей логін ніде не застосовується!

source: Список операторов для базы
uk: Список операторів для бази

source: логин
uk: логін

source: фамилия
uk: прізвище

source: раз-на выг.дампа базы
uk: доз-на вив.дампу бази

source: полномочия
uk: повноваження

source: проверить
uk: перевірити

source: Список операторов
uk: Список операторів

source: База данных
uk: База даних

source: Логин |Номер| Фамилия |Глав.|Матер|Плат.|Зарпл|Учёт |Учёт |Учёт |Учёт |Учёт |Реест|Учёт |Дамп |Коментарий | | |книга|учёт |докум| ата |основ|услуг|кассо|коман|путев|налог|довер|базы |
uk: Логін |Номер| Призвище |Голо.|Матер|Плат.|Зароб|Облік|Обік |Обік |Обік |Обік |Реєст|Обік |Дамп |Коментар | | |книга|облік|докум|плата|основ|послу|касов|відр.|подор|пода.|дору.|бази |

source: Разрешено
uk: Дозволено

source: Запрешено
uk: Заборонено

source: Разрешение на настроку подсистемы
uk: Дозвіл на налаштовку підсистеми

source: Разрешение на блокировку подсистемы
uk: Дозвіл на блокування підсистеми

source: Разрешение на работу с подсистемой
uk: Дозвіл на роботу з підсистемою

source: Разрешенo
uk: Дозволено

source: Запрещено
uk: Заборонено

source: Фамилия..............
uk: Призвище.............

source: Коментарий...........
uk: Коментар.............

source: Табельный номер......
uk: Табельний номер......

source: Выгружать дам базы...
uk: Вивавант. дам базы...

source: Нет такого табельного номера
uk: Немає такого табельного номера

source: Да
uk: Так

source: Нет
uk: Ні

source: Платёжные документы
uk: Платіжні документи

source: Заработная плата
uk: Заробітна плата

source: Учёт услуг
uk: Облік послуг

source: Учёт кассовых ордеров
uk: Облік касових ордерів

source: Учёт командировочных расходов
uk: Облік витрат на відрядження

source: Учёт путевых листов
uk: Облік дорожніх листів

source: Реестр налоговых накладных
uk: Реєстр податкових накладних

source: Учёт доверенностей
uk: Облік довіреностей

source: Список полномочий для оператора
uk: Список повноважень для оператора

source: подсистема
uk: підсистема

source: работа
uk: робота

source: блокировка
uk: блокування

source: Выберите нужное и нажмите Enter
uk: Виберіть потрібне і натисніть Enter

source: Разрешено работать с подсистемой..
uk: Дозволено працювати з підсис-мой..

source: Разрешено блокировать подсистему..
uk: Дозволено блокувати підситему.....

source: Разрешено настраивать подсистему..
uk: Дозволено налаштовувать під-тему..

source: Корректировка
uk: Коректування

source: Код драг-металла........
uk: Код драг-металу.........

source: Наименование............
uk: Найменування............

source: Единица измерения.......
uk: Единиця виміру..........

source: Ввод и корректировка драгоценных металлов
uk: Введення і коригування дорогоцінних металів

source: ед.измерения
uk: од.виміру

source: Материал введён в инвентарный номер
uk: Матеріал введено в інвентарний номер

source: Распечатка списка драгоценных металлов
uk: Роздрук списку дорогоцінних металів
