Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Это нужно только для расходных документов!
uk: Це потрібно тільки для видаткових документів!

source: Подразделение...............
uk: Підрозділ...................

source: Код операции................
uk: Код операції................

source: Номер документа поставщика..
uk: Номер документа пост-ника...

source: Дата выписки нал. накладной.
uk: Дата виписки под. накладної.

source: Дата пол-ния нал. накладной.
uk: Дата отр-ння под. накладної.

source: Дата видачи нал. накладной..
uk: Дата видачі под. накладної..

source: Дата выдачи доверенности....
uk: Дата видачі довіреності.....

source: Неправильно введена дата виписки !
uk: Неправильно введено дату виписки!

source: Дата...................(д.м.г)........
uk: Дата...................(д.м.р)........

source: Код подразделения.....................
uk: Код підрозділу........................

source: Код водителя..........................
uk: Код відя..............................

source: Показания спидометра при выезде.......
uk: Показания спідометра під час вижзду...

source: Показания спидометра при возвращении..
uk: Показання спідометра прі поверненні...

source: Дата выезда...........(д.м.г).........
uk: Дата виїзду...........(д.м.р).........

source: Время выезда..........(ч.м)...........
uk: Час виїзду............(ч.х)...........

source: Дата возвращения......(д.м.г).........
uk: Дата повернення.......(д.м.р).........

source: Время возвращения.....(ч.м)...........
uk: Час повернення........(ч.х)...........

source: Особенные отметки.....................
uk: Особливі відмітки.....................

source: Номер бланка строгой отчётности.......
uk: Номер бланка суворої звітності........

source: Для этого водителя и этого автомобиля уже введён документ
uk: Для цього водія і цього автомобиля вже введен документ

source: Не верно введена дата выезда !
uk: Неправильно введено дату виезду!

source: Не верно введено время выезда !
uk: Неправильно введено час виєзду!

source: Не верно введена дата возвращения !
uk: Неправильно введено дату повернення!

source: Не верно введено время возвращения !
uk: Не верно введено час повернення!

source: Расчёт ведомости производственных затрат
uk: Розрахунок відомість виробничих витрат

source: Дата начала..(м.г)......
uk: Дата початку.(м.р)......

source: Дата конца...(м.г)......
uk: Дата кінця...(м.р)......

source: Подразделение......(,,).
uk: Підрозділ..........(,,).

source: Код группы под-ния.(,,).
uk: Код групи підр-лу..(,,).

source: Счёт...............(,,).
uk: Рахунок............(,,).

source: Начисл./удержан. .(+/-).
uk: Нрахув./утриман. .(+/-).

source: Счёт | Наименование счета |Код| Наименование удержания | Сумма |
uk: Рахуно| Найменування рахунку |Код| Найменування утримання | Сума |

source: Счёт |Наименование счета |Код|Наи-ние начисления | Сумма |Основная|Доп-ная |Другая |Фонд з/п|
uk: Рахуно|Найменування рахунку|Код|Най-ння нарахування | Сума |Основна |Дод-ова |Інша |Фонд з/п|

source: Начисления/удержания
uk: Нарахування/утримання

source: Выберите нужный счет
uk: Оберіть потрібний рахунок

source: Ввод и корректировка начисления
uk: Введення і коригування нарахування

source: Ввод и корректировка удержания
uk: Введення і коригування утримання

source: Введите код начисления
uk: Введіть код нарахування

source: Введите код удержания
uk: Введіть код утримання

source: Розноска банковской виписки
uk: Розноска банківськї виписки

source: Разнести все
uk: Рознести все

source: Разнести только приходы
uk: Рознести тільки прибуткі

source: Разнести только расходы
uk: Рознести тільки видаткі

source: Счёт корреспондент..
uk: Рахунок кор-дент....

source: Код ЕГРПУО
uk: Код ЄДРПУО

source: Наименование счета
uk: Найменування рахунку

source: Не нашли код контрагента %s в общем списке !
uk: Не знайдено код контрагента %s в загальному списку!

source: Просмотр списка счетов.
uk: Перегляд списку рахунків.

source: Просмотр списка контрагентов.
uk: Прегляд списку контрагентів.

source: Остатки по карт.
uk: Залишки по карт.

source: Остатки по докум.
uk: Залишки по докум.

source: Фамилия.............
uk: Прізвище............

source: Должность...........
uk: Посада..............

source: Звание..............
uk: Звання..............

source: Подразделение.......
uk: Підрозділ...........

source: Категория...........
uk: Категорія...........

source: Дата приёма/уволь. .
uk: Дата прийма/звіль. .

source: Счёт................
uk: Рахунок.............

source: Код льготы..........
uk: Код пільги..........

source: Удержано
uk: Утримано

source: Сумма выполненных проводок
uk: Сума виконаних проводок

source: Итог Бюджет Остальное
uk: Разом Бюджет Госпрозрахунок

source: Ваши изменения записаны не будут !
uk: Ваші зміни записані не будуть !

source: совм.
uk: сумі.

source: льгот.
uk: пільг.

source: Табельний номер %s уже есть !
uk: Табельний номер %s вже існує!

source: Корректировка табельного номера не возможна !
uk: Коректування табельного номера неможлива!

source: Такая фамилия уже есть. Таб. номер %s !
uk: Таке прізвище вже існує. Таб.номер %s!

source: Ошибка коректировки записи !
uk: Помилка коригування запису!

source: Работника уволено !
uk: Працівника звільнено!

source: Не введена фамилия !
uk: Не введено прізвище!

source: Не введено подразделение !
uk: Не введено підрозділ!

source: Не введена категория !
uk: Не введено категорію!

source: Распечатать начисления/удержания на экран
uk: Роздрукувати нарахуваня/утримання на екран

source: Распечатать проводки на экран
uk: Роздрукувати проводки на екран

source: Распечатать кассовый ордер
uk: Роздрукувати касовий ордер

source: Распечатать корешок
uk: Роздрукувати корінець

source: Распечатать соц. отчисления
uk: Роздрукувати соц. відрахування

source: Распечатать все ?
uk: Роздрукувати все?

source: Пометить как совместителя ?
uk: Відмітити як сумісника?

source: Снять отметку совместителя ?
uk: Зняти відмітку сумісника?

source: Заблокировать карточку ? Вы уверены ?
uk: Заблокувати картку? Ви впевнені?

source: Разблокировать карточку ? Вы уверены ?
uk: Розблокувати картку? Ви впевнені?

source: Карточка не записывается
uk: Картка не записується

source: Ввод и корректировка настройки автоматического расчёта начислений
uk: Введення і коригування налаштовки автоматичного розрахунку нарахувань

source: Ввод и корректировка должностного оклада
uk: Введення і коригування посадового окладу

source: Адрес....................
uk: Адреса...................

source: Кем выдан паспорт........
uk: Ким видан паспорт........

source: Дата выдачи паспорта.....
uk: Дата видачі паспорта.....

source: Характер работы..........
uk: Характер роботи..........

source: Город нал. инспекции.....
uk: Місто под. інспекції.....

source: Идентификационный номер..
uk: Ідентифікацийний номер...

source: Счёт в банке.............
uk: Рахунок в банке..........

source: Тип кредитной карты......
uk: Тип кредитної карти......

source: Дата рождения............
uk: Дата народження..........

source: Пол......................
uk: Стать....................

source: Дата повышения з/п.......
uk: Дата підвищення з/п......

source: Код спецстажа дата номер.
uk: Код спецстажу дата наказ.

source: Не найден код города налоговой инспекции
uk: Не знайдено код міста податкової інспекції

source: Возраст:
uk: Вік:

source: город
uk: місто

source: Не правильно введена дата рождения !
uk: Неправильно введено дату народження!

source: Не правильно введена дата получения паспорта !
uk: Неправильно введено дату отримання паспорта !

source: Не правильно введена дата повышения зарплаты !
uk: Неправильно введено дату підвищення зарплати !

source: Касса............
uk: Каса.............

source: Основание........
uk: Підстава.........

source: Дополнение.......
uk: Додаток..........

source: Номер бланка.....
uk: Номер бланку.....

source: Номер ведомости..
uk: Номер ведомості..

source: ПРИХОД.
uk: ПРИБУТОК

source: РАСХОД.
uk: ВИДАТОК

source: Номер бланка %s уже есть у документа %s !
uk: Номер бланка %s уже має документ %s !

source: Не найдено ни одной проводки!
uk: Не знайдено жодної проводки!

source: Номер ведомости %s уже есть!
uk: Номер відомості %s уже існує!

source: Не найден штрих код %s !
uk: Не знайдено штрих код %s!

source: Карточка с инвентарным номером
uk: Картка з інвентарним номером

source: Приход в карточку не возможен !
uk: Прихід у картку неможливий!

source: Цена в карточке не равна цене в документе
uk: Ціна у картці не дорівнює ціні в документі

source: Этот материал числится на счете
uk: Цей матеріал є на рахунку

source: Для данной операции можно:
uk: Для даної операції можливо:

source: Увеличить количество ?
uk: Збільшити кількість?

source: Карточка должна быть не со склада %d !
uk: Картка має бути не зі складу %d!

source: Эта карточка находиться на складе %d !
uk: Ця картка знаходиться на складі %d!

source: Документ c НДС, а карточка без НДС
uk: Документ із ПДВ, а картка без ПДВ

source: Все верно ? Вы уверены ?
uk: Все вірно ? Ви впевнені?

source: Документ без НДС, а карточка с НДС
uk: Документ без ПДВ, а картка з ПДВ

source: Нет карточек по материалу
uk: Немає карток по матеріалу

source: Нет материала
uk: Немає матеріалу

source: Будете делать не привязаный к карточкам расход ?
uk: Будете робити не прив'язаний до карток видаток?

source: Введите дату остатка на карточках
uk: Введіть дату залишку на картках

source: Цена приобретения............
uk: Ціна придбання...............

source: Количество...................
uk: Кількість....................

source: Единица измерения............
uk: Одиниця виміру...............

source: Номер карточки...............
uk: Номер картки.................

source: Кратность....................
uk: Кратність....................

source: Код тары.....................
uk: Код тари.....................

source: НДС.(+%2.f цена с НДС).........
uk: ПДВ.(+%2.f ціна з ПДВ).........

source: Сумма........................
uk: Сума.........................

source: Цена единицы с НДС...........
uk: Ціна одиниці з ПДВ...........

source: Конечная дата использования..
uk: Кінцева дата використання....

source: Cчёт получения...............
uk: Рахунок отримання............

source: Цена реализации..............
uk: Ціна реалізації..............

source: Номер заказа.................
uk: Номер заказу.................

source: Ввод новой карточки материалла
uk: Введення нової картки матеріалу

source: Материал: %d %s
uk: Матеріал: %d %s

source: ном. карточки
uk: ном. картки

source: расч.цены
uk: розр.ціни

source: Счёт %s не материальный !
uk: Рахунок %s не матеріальний!

source: Неправильно введена дата конечного использования !
uk: Неправильно введено дату кінцевого використання!

source: Карточка с номером %d уже есть на складе %d !
uk: Картка з номером %d вже є на складі %d!

source: Карточка с номером %d имеет такиеже реквизиты !
uk: Картка з номером %d має такі ж реквізити !

source: Привязываем запись к этой карточке
uk: Прив'язуємо запис до цієї картки

source: Цена с НДС.........
uk: Ціна з ПДВ.........

source: Цена без НДС.......
uk: Ціна без ПДВ.......

source: НДС................
uk: ПДВ................

source: Количество тары....
uk: Кількість тари.....

source: Сумма без НДС......
uk: Сума без ПДВ.......

source: Номер заказа.......
uk: Номер заказу.......

source: Ввод материалла в документ без привязки к карточке
uk: Ввід матеріалів в документ без прив'язки до картки

source: Материал %d %s
uk: Матеріал %d %s

source: Остатки по состоянию на
uk: Залишки станом на

source: Выберите нужную карточку
uk: Оберіть потрібну картку

source: Рас-ровка полей:
uk: Роз-ровка полів:

source: 2-номер карточки
uk: 2-номер картки

source: 3-счет учета
uk: 3-рахунок обліку

source: 4-ед. измерения
uk: 4-од. виміру

source: 5-НДС
uk: 5-ПДВ

source: 6-цена учета
uk: 6-ціна обліку

source: 7-остаток
uk: 7-залишок

source: 8-остаток по док.
uk: 8-залищок по док.

source: 9-кратность
uk: 9-кратність

source: 10-цена розничная
uk: 10-ціна роздрібна

source: #-к-ка с инв.ном.
uk: #-к-ка з інв.ном.

source: C остатками
uk: Із залишками

source: Cклад
uk: Склад

source: дата ост.
uk: дата зал.

source: с ост.
uk: з зал.

source: Внимание ! Количество не равно единице !
uk: Увага ! Кількість не дорівнює одиниці !

source: Дата начала эксплуатации..
uk: Дата початку експ-атації..

source: Инвентарный номер.........
uk: Інвентарний номер.........

source: Дата регистрации медицинского препарата.........
uk: Дата реєстрації медичного препарату.............

source: Серия медицинского препарата....................
uk: Серія медичного препарату.......................

source: Регистрационный номер документа мед. препарата..
uk: Регістраційний номер документа мед.препарата....

source: Нулевой остаток !
uk: Нульовий залишок!

source: Внимание материал без НДС !!!
uk: Увага матеріал без ПДВ !!!

source: Цена с НДС:
uk: Цына з ПДВ:

source: Количество тары.
uk: Кількість тари

source: Нет нужного количества на остатке !
uk: Немаэ такої кількості у залишку!

source: Не найдена запись
uk: Не знайдено запис

source: В счёт какого месяца (м.г).
uk: В рах. якого місяця.(м.р)..

source: Балансовая стоимость,нал.уч..
uk: Балансова вартість под.обл. .

source: Износ,налоговый учет.........
uk: Знос ,податковий облік.......

source: Балансовая стоимость,бух.уч..
uk: Балансова вартість, бух.обл..

source: Износ, бухгалерский учет.....
uk: Знос, бухгалтерський обік....

source: Такого инвентарного номера нет !
uk: Немає такого інвентарного номера!

source: Инв-ный
uk: Інв-ний

source: К.о.л.
uk: К.в.о.

source: драг.мет.
uk: доро.мет.

source: ликв.стоим.
uk: лікв.варті.

source: коэф.аморт.
uk: коеф.аморт.

source: Амортизация считается для бух.учета и налогового учёта
uk: Амортизація рахуeться для бух.обліку та податкового обліку

source: Амортизация не считается для бух.учета и налогового учёта
uk: Амортизація не рахується для бух.обліку та податкового обліку

source: Амортизация считается для бух.учета и не считается для налогового учёта
uk: Амортизація рахується для бух.обліку і не рахуєтся для податкового обліку

source: Амортизация не считается для бух.учета и считается для налогового учёта
uk: Амортизація не рахується для бух.обліку і рахується для податкового обліку

source: Не верно введён год выпуска !
uk: Неправильно введено рік випуску!

source: Не верно введена дата начала эксплуатации !
uk: Неправильно введено дату початку експлуатації!

source: Коректировка не возможна !
uk: Коректування не можливе!

source: Не введено наименование !
uk: Не введено найменування!

source: Поправочный коэфициент не может быть равным нолю !
uk: Поправочний коефіціент не може дорівнювати нулю !

source: Введите дату записи (м.г)
uk: Введіть дату запису (м.р)

source: Информация записана
uk: інформація записана

source: Просмотр амортизации налогового учёта
uk: Перегляд амортизації податкового обліку

source: Просмотр амортизации бухгалтерского учёта
uk: Перегляд амортизації бухгалтерського обліку

source: Просмотр списка изменений
uk: Перегляд списку змін

source: Просмотр дополнительной информации
uk: Перегляд додаткової інформації

source: Просмотр НСИ
uk: Перегляд НДІ

source: Просмотр оборотной стороны формы NoОЗ-6
uk: Перегляд зворотньої сторони форми NОЗ-6

source: Просмотр оборотной стороны карточки (приказ 818)
uk: Перегляд зворотного боку картки (наказ 818)

source: Не найден шифр нормы отчислений
uk: Не знайден шифр норми відрахувань

source: Не найден шифра аналитического учета
uk: Не знайден шифр аналітичного обліку

source: Не найдено ни одной записи в таблице Uosinp !
uk: Не знайдено жодного запису в в таблиці Uosinp!

source: Этот инвентарный номер в текущем месяце не числится !
uk: Цей інвентарний номер в поточноу місяці не числиться !

source: Числится позже текущей даты !
uk: Числиться пізніше поточної даты !

source: Произошел расход
uk: Стався видаток

source: Раcпечатки
uk: Роздруківки

source: Распечатка типовой формы N03-6
uk: Роздрук типової форми N03-6

source: Распечатка карточки
uk: Роздрук картки

source: Распечатка инвентарной карточки (приказ 818)
uk: Друк інвентарної картки (наказ 818)

source: Расчёт коэффициента амортизации
uk: Розрахунок коефіцієнта амортизаці

source: Введите количество месяцев амортизации
uk: Введіть кількість місяців амортизації

source: Уже списано!
uk: Вже списано!

source: Не найдено записей амортизации
uk: Не знайдено записів амортизації

source: Не найдена группа амортизации!
uk: Не знайдена група амортизації!

source: Остаточная балансовая стоимость на
uk: Залишкова балансова вартість на

source: Плановое количество месяцев амортизаци
uk: Планова кількість місяців амортизації

source: Процент амортизации по группе
uk: Відсоток амортизації по групі

source: Количество месяцев уже выполненной амортизации
uk: Кількість місяців вже виконаної амортизації

source: Количество месяцев оставшейся амортизации
uk: Кількість місяців залишившейся амортизації

source: Cумма месячной амортизации на оставшиеся месяцы
uk: Сума місячної амортизації на решту місяців

source: Месячная сумма амортизации по группе
uk: Місячна сума амортизації по групі

source: Коєффициент амортизации
uk: Коєффіціент амортизації

source: Ввод проводок
uk: Введення проводок

source: Введите номер счета (субсчета)
uk: Введіть номер рахунка (субрахунка)

source: Выполнение проводок для счёта %s
uk: Виконання проводок для рахунку %s

source: Счёт активный
uk: Рахунок активний

source: Счёт пассивный
uk: Рахунок пасивний

source: Счёт активнo-пассивный
uk: Рахунок активнo-пасивний

source: просм.проводок
uk: перегляд проводок

source: Не веден счёт корреспондент !
uk: Не введено рахунок кореспондент!

source: Введите код контрагента для счёта %s
uk: Введіть код контрагента для рахунку %s

source: Не нашли код контрагента %s в списке счета %s !
uk: Не знайшли код контрагента %s в списку рахунку %s !

source: Введите даты для расчёта оборота по счёту
uk: Введіть дати для розрахунку обороту за рахунком

source: Введите даты для просмотра проводок по счёту
uk: Введення дат для перегляду проводок за рахунку

source: Дата |Счёт к.| Дебет | Кредит | Контрагент |КЭКЗ|Коментарий
uk: Дата |Рах. к.| Дебет | Кредіт | Контрагент |КЕКВ|Коментар

source: Ввод проводок по группам контрагентов
uk: Введення проводок за групами контрагентів

source: Группа (,,).
uk: Група. (,,).

source: план счетов
uk: план рахунків

source: Количество выполненых проводок
uk: Кількість виконаних проводок

source: Введите код или наименование услуги
uk: Введіть код чи найменування послуги.

source: Сумма без НДС.......
uk: Сума без ПДВ........

source: Сумма с НДС.........
uk: Сума з ПДВ..........

source: Не введена цена без НДС !
uk: Не введено ціну без ПДВ!

source: Входной номер ГНА.......
uk: Вхідний номер ДНІ.......

source: Дата регистрации в ГНА..
uk: Дата реєстраціі в ДНІ...

source: Количество работников...
uk: Кількість працівників...

source: Количество совм-телей...
uk: Кількість сумісників....

source: Отчетный
uk: Звітний

source: Новый отчётный
uk: Новий звітний

source: Уточняющий
uk: Уточнюючий

source: Неправильно ввели квартал !
uk: Неправильно введено квартал!

source: Неправильно введена дата документа ГНИ !
uk: Не вірно введена дата документу ГНІ !

source: Введите код или наименование командировочного расхода
uk: Введіть код або найменування видатку на відрядження

source: Количество.......................................
uk: Кількість........................................

source: Сумма с НДС......................................
uk: Сума з ПДВ.......................................

source: Сумма НДС........................................
uk: Сума ПДВ.........................................

source: Единица измерения................................
uk: Одиниця виміру...................................

source: Счёт.............................................
uk: Рахунок..........................................

source: Код контрагента (часное лицо)....................
uk: Код контрагента (приват.особ)....................

source: Код контрагента для реестра налогових накладных..
uk: Код контрагента для реєстра податков. накладних..

source: Счёт НДС.........................................
uk: Рахунок ПДВ......................................

source: Дта виписки налоговой накладной (д.м.г)..........
uk: Дта виписки податков. накладної (д.м.р)..........

source: Страховой сбор...................................
uk: Страховий збір...................................

source: Не найден код контрагента для реестра налоговых накладных !
uk: Не знайдено код контрагента для реєстра податкових накладних!

source: Неправильно ввели дату виписки!
uk: Неправильно введено дату виписки!

source: Код контрагента для реестра налоговых накладных ?
uk: Код контрагента для реєстру податкових накладних ?

source: Не найден код поставщика
uk: Не знайдено код постачальника

source: Код поставщика..
uk: Код постачаль. .

source: Коментарий......
uk: Коментар........

source: Получение топлива
uk: Отримання палива

source: Нет на остатке топлива у этого водителя на этом автомобиле !
uk: Немає в залишку стільки палива у цього водія на цьому автомобілі!

source: Передавать топливо самаму себе нет смысла !
uk: Передавити паливо самому собі немає сенсу!

source: Не введён код автомобиля !
uk: Не введено код автомобіля!

source: Нет на остатке столько топлива у этого водителя на этом автомобиле !
uk: Немає в залишку стільки палива у цього водія на цьому автомобілі!

source: Просмотр списка объектов учета топлива
uk: Перегляд списку об'єктів обліку палива

source: Табельный номер..............
uk: Табельний номер..............

source: Не найден код контрагента которому платят
uk: Не знайдено код контрагента якому платять

source: Главная бухгалтеская книга
uk: Головна бухгалтеська книга

source: Работа со счетами
uk: Робота з рахунками

source: Ввод нормативно-справочной информации
uk: Введення нормативно-довідкової інформації

source: Распечатать отчёты
uk: Роздрукувати звіти

source: Распечатать отчёты для бюджетных ор-ций Украины
uk: Розрдукувати звіти для бюджетних установ України

source: Инструменты
uk: Інструменти

source: Установка/снятие блокировки проводок
uk: Встановлення або зняття блокування проводок

source: Расчёт шахматки
uk: Розрахунок шахматки

source: Расчёт по заданным вариантам расчёта
uk: Розрахунок по заданим варіантам розрахунку

source: Расчёт по счёту
uk: Розрахунок по рахунку

source: Расчёт сальдо
uk: Розрахунок сальдо

source: Расчёт сальдо по контрагенту
uk: Розрахунок сальдо по контрагенту

source: Введите код контрагента
uk: Введіть код контрагента

source: Расчёт оборотного баланса и главной книги
uk: Розрахунок оборотного балансу і головної книги

source: Код группы контрагента.(,,)..
uk: Код групи контрагента..(,,)..

source: Код валюты...................
uk: Код валюти...................

source: Просмотр списка валют
uk: Перегляд списку валют

source: Ввод и корректировка нормативно-справочной информации
uk: Введення і коригування нормативно-довідкової інформації

source: Ввод и корректировка плана счетов
uk: Введення і коригування плану рахунків

source: Ввод и корректировка списка контрагентов
uk: Введення і коригування списку контрагентів

source: Ввод и корректировка списка контрагентов для счёта
uk: Введення і коригування списку контрагентів для рахунку

source: Ввод и корректировка стартового сальдо по счетам
uk: Введення і коригування стартового сальдо по рахункам

source: Ввод и корректировка стартового сальдо по контрагентам
uk: Введення і коригування стартового сальдо по контрагентах

source: Ввод и корректировка списка групп контрагентов
uk: Введення і коригування списку груп контрагентів

source: Ввод и корректировка списка суббалансов
uk: Введення і коригування списку суббалансів

source: Настройка списка банков для перечисления сумм на картсчета
uk: Налаштовка списку банків для перерахування коштів на картрахунки

source: Справочник валют
uk: Довідник валют
