Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Вы вошли в режим слияния записей двух карточек. Записи из карточки номер которой вы введете, перепишутся в текущюю карточку. После этого карточка будет удалена. Эта операция возможна, если карточка была заведена в текущем отчётном периоде.
uk: Ви ввійшли у режим злиття записів двох карток. Записи з картки, номер якої ви введете, буде переписано до поточної картки. Після цього картку буде видалено. Ця операція можлива, якщо картку було заведено в поточному звітному періоді.

source: Введите номер карточки
uk: Введіть номер картки

source: Нет на складе %d карточки N%d !
uk: Немає на складі %d картки N%d !

source: Эта карточка с другим кодом материалла !
uk: Ця картка з іншим кодом матеріалу !

source: Материал.......... %d Цена.............. %f Единица измерения. %s Счёт учёта........ %s Фасовка........... %f Кратность......... %.3g Код тари.......... %d НДС............... %f
uk: Матеріал.......... %d Ціна.............. %f Одиниця виміру.... %s Счёт обліку....... %s Фасовка........... %f Кратність......... %.3g Код тари.......... %d ПДВ............... %f

source: В Н И М А Н И Е !!!
uk: У В А Г А !!!

source: Переписываем с удалением записей из карточки %d в карточку %d.
uk: Переписуємо з видаленням записів із картки %d в картку %d

source: Все верно ? Вы уверены ?
uk: Все вірно ? Ви впевнені ?

source: Переписываем записи
uk: Переписуємо записи

source: Поиск не подтвержденных записей в документах.
uk: Пошук не підтверджених записів в документах.

source: Распечатка не подтвержденных записей в документах
uk: Роздрук непідтверджених записів у документах

source: Номер карточки
uk: Номер картки

source: Дата |Номер док.|Кол.в док.|Кол.подтв.|
uk: Дата |Номер док.|Кіл.в док.|Кіл.підтв.|

source: Все записи подтверждены !
uk: Всі записи підтверджені !

source: Справочник званий
uk: Довідник звань

source: код звания
uk: Код звання

source: наименование звания
uk: найменування звання

source: сумма доплаты
uk: Сума дооплати

source: Код звания...............
uk: Код звання...............

source: Наименование звания......
uk: Найменування звання......

source: Сумма доплаты за звание..
uk: Сума доплати за звання...

source: Код |Наименование звания |Сумма доплаты за звание|
uk: Код |Найменування звання |Сума доплати за звання |

source: Дата выдачи.....(д.м.г)..
uk: Дата видачі.....(д.м.р)..

source: Дейсвительна до (д.м.г)..
uk: Дійсна до.......(д.м.р)..

source: Табельный номер..........
uk: Табельний номер..........

source: Поставщик................
uk: Постачальник.............

source: Номер доверенности.......
uk: Номер довіреності........

source: Выписка доверенности
uk: Виписування довіреностей

source: Не правильно введена дата выдачи доверенности !
uk: Неправильно введено дату видачі довіреності!

source: Не правильно введена дата действительно до !
uk: Неправильно введено дата дійсно до!

source: Не найден табельный номер !
uk: Не знайдено табельний номер!

source: Доверенность
uk: Довіреність

source: Доверенность на бланке строгой отчётности
uk: Довіреність на бланку суворої звітності

source: Снижка
uk: Знижка

source: Итого со снижкой :
uk: Разом із знижкою:

source: Итого с надбавкой :
uk: Розом із надбавкою:

source: Итого к оплате:
uk: Разом до сплати:

source: Оплата за месяц
uk: Оплата за місяць

source: Оплата по тарифу
uk: Оплата за тарифом

source: Расчёт частей зарплатных счетов
uk: Розрахунок частин зарплатних рахунків

source: Введите дату (м.г).
uk: Введіть дату (м.р).

source: Не введены начисления !
uk: Не введено нарахування!

source: Расчёт частей зарплатных счетов.
uk: Розрахунок частин зарплатних рахунків

source: Начисления по счёту
uk: Нарахування по рахунку

source: Количество начислений
uk: Кількість нарахувань

source: Общая сумма начислений по всем счетам
uk: Загальна сума нарахувань по всім рахункам

source: Общая сумма начисления подоходного налога
uk: Загальна сума нарахування податку на прибуток

source: Общая сумма начисления в пенсионный фонд
uk: Загальна сума нарахування у пенсійний фонд

source: Общая сумма начисления профсоюзного отчисления
uk: Загальна сума нарахування профспілкового відрахування

source: Общая сумма начисления в фонд безработицы
uk: Загальна сума нарахування у фонд безробіття

source: Общая сумма начисления в фонд соц-страха
uk: Загальна сума нарахування у фонд соц-страху

source: Подоходный налог
uk: Прибутковий податок

source: Профсоюзный взнос
uk: Профспілковий внесок

source: Пенсионный фонд
uk: Пенсійний фонд

source: Соц. страхование (с работника)
uk: Соц.страхування (з працівника)

source: Фонд безработицы
uk: Фонд безробіття

source: Единый социальный взнос
uk: Единий соціальний внесок

source: Общая сумма всех начислений
uk: Загальна сума всіх нарахувань

source: Общая сумма налога
uk: Загальна сума податку

source: Коды начислений, с которых не начислялся налог
uk: Коди нарахувань, з яких не нараховувався податок

source: Сумма с которой брался налог для счёта
uk: Сума з якої брався податок для рахунку

source: Общая сумма взятая в расчёт по всем счетам
uk: Загальна сума, яку взяли в розрахунок по всім рахункам

source: Расчитываем доли налога по счетам
uk: Розраховуем доли податку по рахункам

source: Дооценка приходного документа
uk: Дооцінка прибуткового документу

source: Дата документов (д.м.г)..
uk: Дата документів (д.м.р)..

source: Сумма дооценки...........
uk: Сума дооцінки............

source: Код операции дооценки....
uk: Код операції дооцінки....

source: Основание................
uk: Підстава.................

source: Код материалла.....(,,)..
uk: Код матеріалу......(,,)..

source: Не верно введена сумма дооценки !
uk: Не вірно введена сума дооцінки !

source: Не ввели код операции!
uk: Не ввели код операції!

source: В справочнике приходных операций не найден код операции
uk: В довіднику прибуткових операцій не знайден код операції

source: Вид приходной операции должен быть "Смена стоимости"
uk: Вид прибуткової операції повинен бути "Зміна вартості"

source: В справочнике расходных операций не найден код операции
uk: В довіднику видаткових операцій не знайден код операції

source: Вид расходной операции должен быть "Смена стоимотси"
uk: Вид видаткової операції повинен бути "Зміна вартості"

source: Не найден код %s в списке операций приходов !
uk: Не знайдено код %s у списку операцій прибутків!

source: Не найден код %s в списке операций расходов !
uk: Не знайдено код %s у списку операцій витрат!

source: Ошибка блокировки таблицы !
uk: Помилка блокування таблиці!

source: Остаки на карточках не равны количеству в документе !
uk: Залишки на картках не дорівнюють кількості в документі!

source: Карточки
uk: Картки

source: Сделать дооценку на остатки ?
uk: Зробити дооцінку на залишки?

source: Ошибка разблокировки таблицы !
uk: Помилка розблокування таблиці!

source: Номер расходного документа
uk: Номер витратного документа

source: Номер приходного документа
uk: Номер прибуткового документа

source: Дата начала........(д.м.г)..
uk: Дата початку.......(д.м.р)..

source: Дата конца.........(д.м.г)..
uk: Дата кінця.........(д.м.р)..

source: Код операции дооценки.(,,)..
uk: Код операції дооцінки.(,,)..

source: Расчёт суммы выполненых дооценок
uk: Розрахунок сум виконаних дооцінок

source: Не введён код операции!
uk: Не введено код операції!

source: Склад| Дата |Номер док.|Номер док.| Сумма | Сумма |Основание
uk: Склад| Дата |Номер док.|Номер док.| Сума | Сума |Підстава

source: | | приход | расход | приход | расход | дооценки |
uk: | | прибуток | видаток | прибуток| видаток | дооцінки |

source: Расчёт движения материалов за день
uk: Розрахунок руху матеріалів за день

source: Не введён склад !
uk: Не введено склад!

source: Печатаем
uk: Друкуємо

source: Движение материалов по складу
uk: Рух матеріалів по складу

source: Итого приход
uk: Разом прибуток

source: Итого расход
uk: Разом витрати

source: Остаток на начало дня
uk: Залишок на початок дня

source: Движение материаллов за день (форма 1)
uk: Рух матеріалів за день (форма 1)

source: Движение материаллов за день (форма 2)
uk: Рух матеріалів за день (форма 2)

source: Количество листов
uk: Кількість сторінок

source: По всем складам.
uk: По всім складам.

source: Наименование %s
uk: Найменування %s

source: %s Дата %d.%d.%d Код материалла %d Наименование материалла %s
uk: %s Дата %d.%d.%d Код матеріалу %d Найменування матеріаллу %s

source: По всем складам
uk: По всім складам.

source: Дата |Номер док.|Ном.к.|Количес.|Подтвер.| Цена |Скл.|Опер.|Контрагент|
uk: Дата |Номер док.|Ном.к.|Кількіст|Підтвер.| Ціна |Скл.|Опер.|Контрагент|

source: Не найден документ %s %d.%d.%d %s
uk: Не знайдено документ %s %d.%d.%d %s

source: Остаток :
uk: Залишок :

source: Движение по материалу
uk: Рух по матеріалу

source: Дата начала...(д.м.г)...
uk: Дата початку..(д.м.р)...

source: Дата конца....(д.м.г)...
uk: Дата кінця....(д.м.р)...

source: Код операции......(,,)..
uk: Код операції......(,,)..

source: Вид операции.....(+/-)..
uk: Вид операції.....(+/-)..

source: Группа бух. учета.(,,)..
uk: Група бух. обліку.(,,)..

source: Группа нал. учета.(,,)..
uk: Група пода. обліку(,,)..

source: Счёт учёта........(,,)..
uk: Рахунок обліку....(,,)..

source: Инвентарный номер.(,,)..
uk: Інвентарний номер.(,,)..

source: Распечатка реестра документов движения основных средств
uk: Раздруківка реєстра документів руху основних засобів

source: Введите данные
uk: Введіть данні

source: Просмотр списка мат.-ответственны
uk: Перегляд списку мат.-відповідальних

source: Просмотр списка групп налогового учёта
uk: Перегляд списка груп податкового обліку

source: Просмотр списка групп бухгалтерского учёта
uk: Перегляд списка груп бухгалтерского обліку

source: Распечатка записей документов
uk: Роздрук записів документів

source: Реестр документов движения основных средств
uk: Реєстр документів руху основних засобів

source: Реестр основных средств
uk: Реєстр основних засобів

source: Номер п/п|Дата докум| Наименование |Бал.стоимость|Примечание
uk: Номер п/п|Дата докум| Найменування |Бал.вартість |Примітка

source: Сортировка по группам бухгалтерского учёта
uk: Сортування за групами бухгалтерського обліку

source: Итого по всем группам
uk: Разом по всім групам

source: Сортировка по группам налогового учёта
uk: Сортування за групами податкового обліку

source: Реестр документов с сортировкой по группам бух.уч
uk: Реєстр документів із сортуванням за групами бух.обліку

source: Реестр документов с сортировкой по группам нал.уч
uk: Реєстр документів із сортуванням за групами под.обліку

source: Мат.-ответственный
uk: Мат.-відповідальний

source: Вид операции
uk: Вид операції

source: Дата докум. |Инвент. | Наименование | Налоговый учёт |Бухгалтерский учёт |Ном. |Код. |Подр-|Мат. |Группа|Группа|
uk: Дата докум. |інвент. | Найменування | Податковий облік |Бухгалтерский облік |Ном. |Код. |Підр-|Мат. |Група |Група |

source: | номер | |Бал.стоим. | Износ |Бал.стоим. | Износ |докум|опер.|аздел|отвец|бух.уч|нал.уч|
uk: | номер | |Бал.вартіс.| Знос |Бал.вартіс.| Знос |докум|опер.|зділ |відпо|бух.об|под.об|

source: Движение тов.мат. ценностей с сортировкой по наименованию (форма 1)
uk: Рух тов. мат. цінностів з сортуванням по найменуванню (форма 1)

source: Введите реквизиты для получения распечатки
uk: Введіть реквізити для отримання роздруківки

source: Счёт..(,,)..............
uk: Рахунок.(,,)............

source: Группа материалов.(,,)..
uk: Група матеріалів..(,,)..

source: Код материалла (,,/*)...
uk: Код матеріалу..(,,/*)...

source: НДС (0,%2.f,+)............
uk: ПДВ (0,%2.f,+)............

source: Если НДС не ввели - все карточки Если НДС = 0 - карточки с нулевым НДС Если НДС = %2.f - карточки с %2.f%% НДС Если НДС = + - карточки с НДС в том числе
uk: Якщо ПДв не ввели - всі картки Якщо ПДВ = 0 - картки з нульовим ПДВ Якщо ПДВ = %2.f - картки с %2.f%% ПДВ Якщо ПДВ = + - картки ціна в яких разом з ПДВ

source: Не сделан список материалов !
uk: Не зроблен список матеріалів !

source: Выберите вид сортировки
uk: Виберіть вид сортування

source: Сортировать счет-склад-наименование материалла
uk: Сортувати рахунок-склад-найменування матеріала

source: Сортировать счет-склад-группа-наименование материалла
uk: Сортувати рахунок-склад-група-найменування матеріала

source: Сортировать Склад-счет-наименование материалла
uk: Сортувати Склад-рахунок-найименування матеріалу

source: Не найдено ни одной карточки !
uk: Не знайдено жодної картки!

source: Сортируем записи
uk: Сортуємо записи

source: Делаем отчёт
uk: Робимо звіт

source: Свод движения материальных ценностей
uk: Зведення руху матеріальних цінностей

source: Оборотная ведомость движения товарно-материальных ценностей за период с
uk: Оборотна відомість руху товарно-матеріальних цінностей за період з

source: Оборотная ведомость движения товарно-материальных ценностей в ценах реализации
uk: Оборотна відомість руху товарно-матеріальних цінностей в цінах реалізації

source: По счету учета %s
uk: По рахунку обліку %s

source: По группе материалла %s
uk: По групі матеріалу %s

source: По материалу %s
uk: По матеріалу %s

source: Отрицательный остаток !
uk: Від'ємний залишок!

source: Не найден склад %d в списке складов
uk: Не знайдено склад %d у списку складів

source: Оборотная ведомость движения материальных ценностей
uk: Оборотна відомість руху матеріальних цінностей

source: Оборотная ведомость движения материальных ценностей в ценах учёта
uk: Оборотна відомість руху матеріальних цінностей в цінах обліку

source: Оборотная ведомость движения материальных ценностей в ценах реализации
uk: Оборотна відомість руху матеріальних цінностей в цінах реалізації

source: Итоги по складам и счетам
uk: Підсумки по складах і рахунках

source: Остатки по складам и счетам
uk: Залишки по складах і рахунках

source: Оборотная ведомость для загрузки в электронные таблицы
uk: Обігова відомість для завантаження в електронні таблиці

source: Итого по складу
uk: Разом по складу

source: Итого по складу:
uk: Разом по складу:

source: Остаток:
uk: Залишок:

source: Приход :
uk: При-ток:

source: Расход :
uk: Видаток:

source: Итого по счёту:
uk: Разом по рахунку:

source: Лист N
uk: Сторінка N

source: | Наименование | Номенкла- | Единица | | | Остаток на %02d.%02d.%4dг. | Приход за период | Расход за период | Остаток на %02d.%02d.%4dг. |
uk: | Найменування | Номенкла- | Одиниця | | | Залишок на %02d.%02d.%4dр. | Прибуток за період | Видаток за період | Залишок на %02d.%02d.%4dр. |

source: Код | товарно-материальных |турний номер | измерения|НДС| Ц е н а |-------------------------------|------------------------------------------------------------------------------------------------
uk: Код | товарно-матеріальних |турний номер | виміру |ПДВ| Ц і н а |-------------------------------|------------------------------------------------------------------------------------------------

source: | ценностей | | | | | Количество | Сумма | Количество | Сумма | Количество | Сумма | Количество | Сумма |
uk: | цінностей | | | | | Кількість | Сума | Кількість | Сума | Кількість | Сума | Кількість | Сума |

source: Не нашли группу
uk: Не знайдено групу

source: | Наименование | Номенкла- |Ед.| | | Остаток | Приход | Расход | Остаток | Дата | Код |товарно-материальных |турный номер |изм|НДС| Ц е н а |------------------------------------------------------------------------последнего| | ценностей | | | | |Колич. | Сумма |Колич. | Сумма |Колич. | Сумма |Колич. | Сумма | получения|
uk: | Наименування | Номенкла- |Од.| | | Залишок | Прибуток | Видато | Залишок | Дата | Код |товарно-матеріальних |турний номер |вим|ПДВ|Ц і н а |------------------------------------------------------------------------останнього| | цінностей | | | | |Кількіст| Сума |Кільк. | Сума |Кільк. | Сума |Кільк. | Сума |отримання |

source: Движение материальных ценностей (форма 2)
uk: Рух товарно-матеріальних цінностей (форма2)

source: Дата начала..........
uk: Дата початку.........

source: Дата конца...........
uk: Дата кінця...........

source: Группа........(,,)...
uk: Група.........(,,)...

source: Код операции..(,,)...
uk: Код операції..(,,)...

source: Код материалла.(,,*).
uk: Код матеріалу..(,,*).

source: Приход/расход.(+/-)..
uk: Прибут/видато.(+/-)..

source: Счёт учета.....(,,)..
uk: Рахунок обліку.(,,)..

source: НДС (0,%2.f,+).........
uk: ПДВ (0,%2.f,+).........

source: Если НДС не ввели - все карточки. Если НДС = 0 - карточки с нулевым НДС. Если НДС = %2.f - карточки с %2.f%% НДС. Если НДС = + - карточки с НДС в том числе.
uk: Якщо ПДв не ввели - всі картки Якщо ПДВ = 0 - картки з нульовим ПДВ Якщо ПДВ = %2.f - картки с %2.f%% ПДВ Якщо ПДВ = + - картки ціна в яких разом з ПДВ

source: Сортировка:Счёт-склад-контрагент-группа-дата подтверждения
uk: Сортування:Рахунок-склад-контрагент-група-дата підтвердження

source: Сортировка:Cклад-контрагент-дата подтверждения
uk: Сортування:Cклад-контрагент-дата підтвердження

source: Сортировка:Счёт-cклад-группа
uk: Сортування:Рахунок-cклад-група

source: Сортировка:Контрагент-наименование материала
uk: Сортування:Контрагент-найменування матеріалу

source: В ценах реализации ?
uk: В цінах реалізації ?

source: Не нашли карточку ! Склад %d Номер карточки %d
uk: Не нашйшли картку ! Склад %d Номер картки %d

source: Движение товарно-материальных ценностей
uk: Рух товарно-матеріальних цінностей

source: Движение товарно-материальных ценностей с итогами
uk: Рух товарно-матеріальних цінностей з підсумками

source: Движение материальных ценностей по группам и счетам учёта
uk: Рух товарно-матеріальних цінностей по групам та рахункам

source: Движение материальных ценностей по группам и счетам списания/получения
uk: Рух товарно-матеріальних цінностей по групам та рахункам списання/отримання

source: Только приходные документы
uk: Тільки прибуткові документи

source: Только расходные документы
uk: Тільки видаткові документи

source: Отчёт по учётным ценам
uk: Звіт за обліковими цінами

source: Отчёт в ценах реализации
uk: Звіт у цінах реалізації

source: Счета учета
uk: Рахунок обліку

source: Не найдена группа
uk: Не знайдено групу

source: Не найден контрагент
uk: Не знайдено контрагента

source: Итого по контрагенту
uk: Разом по контрагенту

source: Движение товарно-материалных ценностей по группам и счетам
uk: Рух товарно-матеріальних цінностей по групам та рахункам

source: Дебет |Кредит| Сумма |
uk: Дебет |Кредит| Сума |

source: Код | Наименование | Номенкла- |Един.| | | | | Д а т а | Д а т а | Код | | товара или материалла | турный номер |изме-| Ц е н а | Количество | Сумма |Номер документа| выписки |подтверж- |опера- | К о н т р а г е н т | | |рения| | | | |документа | дения | ции |
uk: Код | Найменування | Номенкла- |Один.| | | | | Д а т а | Д а т а | Код | | товара чи матеріала | турний номер |вимі-| Ц і н а | Кількість | Сума |Номер документа| випіски |підтверд- |опера- | К о н т р а г е н т | | | ру | | | | |документа | ження | ції |

source: Распечатать движение услуг
uk: Роздрукувати рух послуг

source: Код услуги......(,,).
uk: Код послуги.....(,,).

source: Просмотр списка услуг
uk: Перегляд списку послуг

source: Расчёт движения услуг по документам "Материального учёта"
uk: Розрахунок руху послуг по документам "Матеріального обліку"

source: +/-|Дата док. |Номер док.|Склад|Ед.изм.|Код.ус.|Количество| Сумма |Наименование услуги
uk: +/-|Дата док. |Номер док.|Склад|Од.вим.|Код.по.|Кількість | Сума |Найменування полуги

source: Не найдена шапка документа !
uk: Не знайдено шапку документа!

source: Код |Ед.из.| Наименование услуги |Количество| Сумма |
uk: Код |Од.ви.| Найменування послуги |Кількість | Сума |

source: Расчёт движения услуг
uk: Роздрукувати рух послуг

source: Общие итоги
uk: Загалом

source: Приход/расход
uk: Прибуток/витрати

source: Подразделение.(,,)...
uk: Підрозділ.....(,,)...

source: Группа.......(,,)....
uk: Група........(,,)....

source: Код операции (,,)....
uk: Код операції (,,)....

source: Код услуги....(,,/*).
uk: Код послуги...(,,/*).

source: Набор операций.......
uk: Набір операцій.......

source: Счёт учета....(,,)...
uk: Рахунок обліку(,,)...

source: Движение услуг
uk: Рух послуг

source: Просмотр наборов операций
uk: Перегляд наборів операцій

source: Не найден набор операций %s !
uk: Не знайден набір операцій %s !

source: Перечень приходов/расходов
uk: Перелік прибутків/витрат

source: Перечень приходов
uk: Перелік прибутків

source: Перечень расходов
uk: Перелік витрат

source: Группа - %s
uk: Група - %s

source: Набор операций - %s
uk: Набір операцій - %s

source: Счета учета - %s
uk: Рахунки обліку - %s

source: Подраделение
uk: Підрозділ

source: Код | Наименование |Един.| Счёт | | | | | Д а т а | Д а т а | |
uk: Код | Найменування |Один.|Рахунок| | | | | Д а т а | Д а т а | |

source: | услуги |изме-| учета | Ц е н а | Количество | Сумма |Номер документа| выписки |подтверж- |Код оп.| К о н т р а г е н т
uk: | послуги |вимі-|обліку | Ц і н а | Кількість | Сума |Номер документа| виписки |підтверж- |Код оп.| К о н т р а г е н т

source: | |рения| | | | | |документа | дения | |
uk: | | ру | | | | | |документа | ення | |

source: Экспорт документов из подсистемы "Материальный учёт"
uk: Експорт документів з підсистеми "Матеріальний облік"

source: Код склада
uk: Код складу

source: Экспорт остатков материалов
uk: Експорт залишків матеріалів

source: Дата остатка.(д.м.г)..
uk: Дата залишку.(д.м.г)..

source: Счёт учёта.....(,,)...
uk: Рахунок обліку.(,,)...

source: Экспорт остатков из материального учёта
uk: Експорт залишків із матеріального обліку

source: Склад|Карточка|Код мат.|Наименование материала|Счёт учёта|Един.изм.|Цена учёта|Количество|
uk: Склад|Карточка|Код мат.|Найменовання матеріалу|Рахун.обл.|Один.вим.|Ціна облік|Кількість |

source: Экспорт остатков материалов (распечатка)
uk: Експорт залишків матеріалів (роздруківка)

source: Экспорт остатков материалов (файл для загрузки)
uk: Експорт залишків материалів (файл для завантаження)

source: Экспорт основных средств
uk: Експорт основних засобів

source: Дата экспорта................(д.м.г)..
uk: Дата експорта................(д.м.г)..

source: Код подразделения...............(,,)..
uk: Код підрозділу..................(,,)..

source: Код материально ответственного..(,,)..
uk: Код матеріально відповідального.(,,)..

source: Счёт учёта......................(,,)..
uk: Рахунок обліку..................(,,)..

source: Просмотр списка материально ответственных
uk: Перегляд списку матеріально відповідальних

source: Дата экспорта
uk: Дата експорта

source: Код материально ответственного
uk: Код матеріально відповідального

source: Инв-й ном.|Подр.|М.о.л|Наименование основного средства|Нал.стоим.|Нал.износ |Бух.стоим.|Бух.износ |
uk: Інв-й ном.|Підр.|М.в.о|Найменування основного засобу |Под.варті.|Под.знос |Бух.ватрч.|Бух.знос |

source: Экспорт основных средств (распечатка)
uk: Експорт основних засобів (роздруківка)

source: Экспорт основных средств (файл для загрузки)
uk: Експорт основних засобів (файл для завантаження)

source: Хост не найден.
uk: Хост не знайден.

source: Сервис неизвестен.
uk: Сервіс невідомий.

source: Не могу создать сокет.
uk: Не можу зробити сокет.

source: Не могу соединиться с хостом.
uk: Не можу з'еднатися з хостом.

source: Ошибка передачи данных.
uk: Помилка передачі даних.

source: Ошибка передачи данных (блок разрушен).
uk: Помилка передачі даних (блок разрушен).

source: Не могу прочитать данные.
uk: Не могу прочитати данні.

source: Слишком большой блок данных.
uk: Занадто великий блок даних.

source: Недопустимый номер соединения.
uk: Неприпустимий номер з'єднання.

source: Превышен предел количества подключений.
uk: Перевищена межа кількості підключень.

source: Неизвестная ошибка подключения к серверу.
uk: Нвідома помилка підключення до серверу.

source: iceb_server не отвечает !
uk: iceb_server не відповідає!

source: Ошибочное ключевое слово !
uk: Помилкове ключове слово!

source: Ошибочное число параметров в команде !
uk: Помилкове число параметрів у команді!
