Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: С документом уже работает другой оператор !
uk: З документом уже працює інший оператор!

source: Многопользовательская работа с документами заблокирована !
uk: Роботу з документом одночасно декількох користувачів заблоковано!

source: Вычисляем сумму по документу
uk: Обчислюємо суму по документу

source: Конец расчёта
uk: Кінець розрахунку

source: Введены только услуги !
uk: Введені тоільки послуги !

source: Не найдено наименование материалла !
uk: Не знайдено найменування матеріалу!

source: Не нашли карточки %d склад %d !
uk: Не знайдено картку %d на складі %d !

source: Удалить запись в документе ? Вы уверены ?
uk: Видалити запис в документі? Ви впевнені?

source: Удалить документ невозможно!
uk: Видалити документ неможливо

source: Удалить документ ? Вы уверены ?
uk: Видалити документ? Ви впевнені?

source: Для этой операции проводки не выполняются !
uk: Для цієї операції проводки не роблять!

source: Для операций внутренних перемещений и изменения учётных данных,
uk: Для операцій внутрішніх переміщень і зміни облікових даних,

source: проводки выполняются только для расходных документов
uk: проводки виконуються тільки для видаткових документів

source: Просмотр накладной
uk: Перегляд накладної

source: Просмотр налоговой накладной
uk: Перегляд податкової накладної

source: Просмотр счета
uk: Перегляд рахунку

source: Распечатка накладной
uk: Роздрук накладної

source: Распечатка налоговой накладной
uk: Роздрук податкової накладної

source: Налоговая накладная в формате XML
uk: Податкова накладна у форматі XML

source: Распечатка счёта
uk: Роздрук рахунку

source: Запись не привязана к карточке !
uk: Запис прив'язано до картки !

source: Показать все карточки по этому материалу ?
uk: Показати всі картки за цим матеріалом?

source: Количество...
uk: Кількість....

source: Дата %d.%dг. заблокирована !
uk: Дату %d.%dр. заблоковано!

source: Дата меньше чем дата документа ! Подтверждение невозможно !
uk: Дата менша ніж дата документа! Підтверження неможливе!

source: Не верно введено количество !
uk: Неправильно введено кількість!

source: В карточке нет такого количества на остатке !
uk: У картці немає такої кількості у залишку!

source: Дата расхода (%d.%d.%dг.) меньше чем дата первого прихода (%d.%d.%dг.
uk: Дата видатку (%d.%d.%dг.) менша чім дата першого прибутку (%d.%d.%dр.

source: Такой расход не может быть !
uk: Такі витрати не можуть бути!

source: Не забудте подтвердить соответствующюю запись и в парном документе !
uk: Не забудьте підтвердити відповідну запис в партному документі!

source: Перейти в другой документ
uk: Перейти в інщий документ

source: Установить/снять блокировку даты
uk: Встановити/зняти блокування дати

source: Расчёт цен
uk: Розрахунок цін

source: Отметить запись
uk: Відмітити запис

source: Найти нужный код материалла
uk: Знайти потрібний код матеріала

source: Включить сортировку записей в распечатке
uk: Увімкнути сортування записів у роздруку

source: Выключить сортировку записей в распечатке
uk: Вимкнути сортування записів у роздруку

source: Заблокировать документ
uk: Заблокувати документ

source: Разблокировать документ
uk: Розблокувати документ

source: Снять подтверждение со всего документа
uk: Зняти підтвердження зі всього документа

source: Включить объединение одинаковых мат-лов в распечатке
uk: Увімкнути об'єднання однакових мат-лів у роздруку

source: Выключить объединение одинаковых мат-лов в распечатке
uk: Вимкнути об'єднання однакових мат-лів у роздруку

source: Ввести сумму или процент корректировки
uk: Ввести суму або відсоток коригування

source: Снятие метки распечатанного чека
uk: Зняття мітки роздрукованого чека

source: Установка метки распечатанного чека
uk: Встановлення мітки роздрукованого чека

source: Добавить к наименованию материалла
uk: Додати до найменування матеріала

source: Экспортировать кассовый ордер в подсистему "Учёт кассовых ордеров"
uk: Експортувати касовий ордер в підсистему "Облік касових ордерів"

source: Введите номер документа
uk: Введіть номер документа

source: Введите номер склада
uk: Введіть код склада

source: Отметить как оборотную тару
uk: Позначити як оборотну тару

source: Снять отметку оборотной тары
uk: Зняти відмітку оборотної тари

source: Отметить с 0 проц. НДС
uk: Позначити з 0 відс. ПДВ

source: Отметить с %.1f проц. НДС
uk: Позначити з %.1f відс. ПДВ

source: Отметить с НДС в том числе
uk: Позначити з ПДВ у тому числі

source: Отметить без НДС в том числе
uk: Позначити без ПДВ у тому числі

source: Запись привязана к карточке
uk: Запис прив'язано до картки

source: Корректировка не возможна !
uk: Коректування не можливе!

source: Введите код материалла
uk: Введіть код матеріала

source: Введите сумму или процент (%)
uk: Введіть суму або відсоток (%)

source: Введите дополнение к наименованию материалла
uk: Введіть доповнення до найменування матеріала

source: Для снятия блокировки введите пароль
uk: Для зняття блокування введіть пароль

source: Привязку к карточкам делать?
uk: Прив'язку до карток робити?

source: Перейти в парный документ ?
uk: Перейти в парний документ?

source: Удалить документ ?
uk: Видалити документ?

source: Другое количество материалла во встречном документе !
uk: Інша кількість матеріала в зустрічному документі!

source: Не сделаны проводки ! Выход из документа запрещён !
uk: Не виконані проводки! Вихід із документу заборонено!

source: Организация
uk: Організація

source: Заблокирована !
uk: Заблокована!

source: Услуги !
uk: Послуги !

source: Проводки не сделаны !
uk: Проводки не зроблено!

source: Операция: %s %s
uk: Операція: %s %s

source: (приход)
uk: (прибуток)

source: (расход)
uk: (видаток)

source: Записал
uk: Записав

source: Б.НДС
uk: Б.ПДВ

source: Количество
uk: Кількість

source: Двойной документ
uk: Подвійний документ

source: Изменение учётных данных
uk: Зміна облікових даних

source: Наименование полей
uk: Найменування полів

source: код материала
uk: код матеріала

source: номер карточки
uk: номер картки

source: наименование мат.
uk: найменування мат.

source: единица измерения
uk: одиниця виміру

source: цена
uk: ціна

source: подтвер-нное кол.
uk: підтверджена кіль.

source: вых.
uk: вих.

source: Документ заблокирован
uk: Документ заблоковано

source: Изменения не возможны ! Распечатан чек !
uk: Зміни не можливі! Чек роздруковано!

source: Касса...........
uk: Каса............

source: Дата...(д.м.г)..
uk: Дата...(д.м.р)..

source: Код операции....
uk: Код операції....

source: Создание кассовых ордеров
uk: Створення касових ордерів

source: Просмотр списка касс
uk: Перегляд списку кас

source: Просмотр списка операций
uk: Перегляд списку операцій

source: Не найден код операции %s !
uk: Не знайдено код операції %s !

source: Кассовый ордер
uk: Касовий ордер

source: Распечатка актов
uk: Роздрук актів

source: Распечатка акта приемки
uk: Роздрук акту приймання

source: Распечатка акта приемки-передачи
uk: Роздрук акту приймання-передачі

source: Распечатка акта выполненных работ
uk: Роздрук акту виконаних робіт

source: Распечатка акта выполненных работ, списания материалов
uk: Роздрук акту виконаних робіт, списання матеріалів

source: Акт выполненых работ
uk: Акт выконаних робіт

source: Распечатка накладных
uk: Друк накладних

source: Распечатка накладной форма М20
uk: Роздрук накладної форма М20

source: Распечатка накладной на мед-препараты
uk: Роздрук накладної на мед-препарати

source: Распечатка накладной с ценами учета/реализации
uk: Роздрук накладної з цінами обліку/реалізації

source: Распечатка накладной на перемещение алкогольных напитков
uk: Роздрук накладної на переміщення алкогольних напоїв

source: Для этой операции налоговая накладная не печатается !
uk: Для цієї операції податкову накладну не друкують!

source: Распечатка накладых
uk: Роздрук накладних

source: Распечатка кассового ордера
uk: Роздрук касового ордера

source: Распечатка ценников для товаров
uk: Роздрук цінників для товарів

source: Распечатка счёта-фактуры
uk: Роздрук рахунку-фактури

source: Распечатка приложения к документу
uk: Роздрук додатку до документу

source: Распечатка спецификации
uk: Роздрук спецификації

source: Удалить распечатки документов
uk: Видалити роздрук документів

source: Сменить принтер
uk: Змінити принтер

source: По умолчанию
uk: За замовчуванням

source: Счёт-фактура
uk: Рахунок-фактура

source: Распечатка акта списания
uk: Роздрук акту списання

source: Распечатка счетов
uk: Друк рахунків

source: Распечатка счета в две колонки
uk: Роздрук рахунку в дві колонки

source: Распечатка счёта фактуры
uk: Роздруківка рахунки фактури

source: Для этой операции счета не распечатываются !
uk: Для цієї операції рахунки не роздруковують!

source: Распечатка товано-транспортной накладной
uk: Роздруківка товано-транспортної накладної

source: Распечатка накладных с ценами учета/реализации
uk: Роздрук накладної з цінами обліку/реалізації

source: Распечатка пропуска
uk: Роздрук перепустки

source: Распечатка спецыфикации
uk: Роздрук специфікації

source: Оформить возврат
uk: Оформити повернення

source: Дооценить документ
uk: Дооцінити документ

source: Ввести сумму НДС для документа
uk: Ввести суму ПДВ для документа

source: Переценить документ на заданный процент
uk: Перецінити документ на заданий відсоток

source: Загрузить записи из файла
uk: Завантажити записи із файлу

source: Введите сумму НДС
uk: Введіть суму ПДВ

source: Выбрать вид корректировки суммы по документу
uk: Вибрати вид коригування суми по документу

source: Распечатать остатки
uk: Роздрукувати залишки

source: Снять привязку к карточкам
uk: Зняти прив'язку до карток

source: Снять блокировку с документа для выписки
uk: Зняти блокування з документа для виписування

source: Остатки по складу в документ
uk: Залишки по складу в документ

source: Списать материалы на изделия
uk: Списати матеріали на вироби

source: Распечатать остатки по складу
uk: Роздрукувати залишки по складу

source: Распечатать остатки по группе
uk: Роздрукувати залишки по групі

source: Распечатать остатки по материалу
uk: Роздрукувати залишки по матеріалу

source: Будут удалены все подтверждающие записи в карточках !
uk: Буде видалено всі записи підтвердження в картках!

source: Снять привязку ? Вы уверены ?
uk: Зняти прив'язку? Ви впевнені?

source: С привязкой к карточкам
uk: З прив'язкою до карток

source: Без привязки к карточкам
uk: Без прив'язки до карток

source: Введите штрихкод
uk: Введіть штріхкод

source: Протокол ошибок
uk: Протокол помилок

source: ошибки
uk: помилки

source: Не найден материал со штрихкодом
uk: Не знайдено матеріал із штрихкодом

source: в справочнике материалов
uk: в довіднику матеріалі

source: Для материала с кодом
uk: Для матеріала з кодом

source: не введена единица измерения
uk: не введено одиницю вимірювання

source: На складе
uk: На складі

source: нет ни одной карточки с кодом материала
uk: немає жодної картки з кодом материала

source: Нет остатка по коду материала
uk: Немє залишку за кодом матеріалу

source: Внимание! Не введена цена для материала с кодом
uk: Увага! Не введена ціна для материалу з кодом

source: Приход
uk: Прибуток

source: Расход
uk: Витрати

source: Вычисляем сумму по документу
uk: Обчислюємо суму по документу

source: Конец расчёта
uk: Кінець розрахунку

source: Распечатка счета
uk: Роздрук рахунку

source: Распечатка кассового чека
uk: Роздрук касового чека

source: Кода операции %s нет в списке операций для которых разрешена печать чека !
uk: Кода операції %s немє в списку операцій для яких дозволено друк чека !

source: Перецените документ на процент скидки и отмените скидку !
uk: Переценіть документ на відсоток скидки і відменіть скидку !

source: Просмотр акта приемки
uk: Перегляд акту прийому

source: Просмотр кассового ордера
uk: Перегляд касового ордера

source: Отметить с 20 проц. НДС
uk: Плхгачити з 20 відс. ПДВ

source: Введите сумму или процент (%%)
uk: Введіть суму або відсоток (%%)

source: Корректировка заблокирована !
uk: Корректування заблоковане !

source: Документ заблокирован !
uk: Документ заблоковано!

source: Конец расчёта.
uk: Кsнець розрахунку.

source: Вид командировки
uk: Вид відрядження

source: Введите данные для поиска документов
uk: Введіть дані пошуку документів

source: Дата начала поиска.....
uk: Дата початку пошуку....

source: Дата конца поиска......
uk: Дата кінця пошуку......

source: Вид командировки.(,,)..
uk: Вид відрядження..(,,)..

source: Номер приказа....(,,)..
uk: Номер наказу.....(,,)..

source: Дата приказа...........
uk: Дата наказу............

source: Номер аван.отчёта.(,,).
uk: Номер аван.звіту..(,,).

source: Дата аван.отчёта.......
uk: Дата аван.звіту........

source: Пункт назначения..(,,).
uk: Пункт призначення.(,,).

source: Организация.......(,,).
uk: Організація.......(,,).

source: Не верно введена дата конца !
uk: Неправильно введено дату кінця!

source: Не верно введена дата приказа !
uk: Неправильно введено дату приказу!

source: Вид командир:
uk: Вид відрядж.:

source: Номер прик. :
uk: Номер наказу:

source: Номер ав.отч:
uk: Номер ав.зві:

source: Дата ав.отч.:
uk: Дата ав.зві.:

source: Просмотр документов
uk: Перегляд документів

source: Просмотр неподтвержднных документов
uk: Перегляд непідтверджених документів

source: Просмотр документов без проводок
uk: Перегляд документів без проводок

source: Стартовый год
uk: Стартовий рік

source: 4 вид командировки
uk: 4 вид відрядження

source: 5 номер приказа
uk: 5 номер наказа

source: 6 дата аван.отчёта
uk: 6 дата аван.звту

source: 7 номер аван.отчёта
uk: 7 номер аван.звіту

source: ? не подтвержден
uk: ? непідтверджені

source: * не вып-ны проводки
uk: * не вик-ні проводки

source: Номер прик.
uk: Номер нака.

source: Дата прик.
uk: Дата нака.

source: Н-р ав.от.
uk: Н-р ав.зв.

source: Дата ав.от.
uk: Дата ав.зв.

source: Пунк наз.
uk: Пункт при.

source: расшифровка
uk: розшифровка

source: Ввод и корректировка списания материалов на изделия
uk: Введення і коригування списання матеріалів на вироби

source: Наим.мат.
uk: Найм.мат.

source: В документе нет ни одной записи!
uk: У документі немає жодного запису!

source: Выберите материал
uk: Виберіть матеріал

source: Не введено количество!
uk: Не введено кількість!

source: Материал не подтверждён!
uk: Матеріал не підтверджено!

source: Материал уже списан!
uk: Матеріал вже списаний!

source: Количество материала..
uk: Кількість матеріалу...

source: Коментарий............
uk: Коментар..............

source: Материал
uk: Матеріал

source: детали
uk: деталі

source: Количество больше чем можно списать!
uk: Кількість більше ніж можна списати!

source: Ведомость списания материалов на детали
uk: Відомість списання матеріалів на деталі

source: Код материала
uk: Код матеріала

source: Наименование материала
uk: Найменування матеріалу

source: Код м.|Ном.к.| Наименование материала |Код д.| Наименование детали |Ед.изм.|Количество|
uk: Код м.|Ном.к.| Найменування матеріалу |Код д.| Найменування деталі |Од.вим.|Кількість |

source: Введите данные для поиска
uk: Введіть зразок для пошуку

source: Код материала...........(,,)..
uk: Код материалу...........(,,)..

source: Наименование материала..(,,)..
uk: Найменування матеріалу..(,,)..

source: Код детали..............(,,)..
uk: Код деталі..............(,,)..

source: Наименование детали.....(,,)..
uk: Найменування деталі.....(,,)..

source: списан не полностью
uk: списаний не повністю

source: Удалить документ? Вы уверены ?
uk: Видалити документ? Ви впевнені?

source: Дата выписки
uk: Дата виписки

source: Постав.
uk: Постач.

source: ед.измер.
uk: од.вим.

source: Не введены все обязательные реквизиты!
uk: Не введено всі обов'язкові реквізити!

source: Не нашли запись в документе
uk: Не знайдено запису в документі

source: Наименование........
uk: Найменування........

source: Единица измерения...
uk: Одиниця виміру......

source: Список не использованных документов
uk: Список не використаних документів

source: Список использованных документов
uk: Список використаних документів

source: действителен до
uk: дійсно до

source: кому выдана дов.
uk: кому видана дов.

source: поставщик
uk: постачальник

source: исполь-ные
uk: викори-ні

source: распечатать
uk: роздрукувати

source: Дата начала поиска........
uk: Дата початку пошуку.......

source: Дата конца поиска.........
uk: Дата кінця пошуку.........

source: Поставщик...........(,,)..
uk: Постачальник........(,,)..

source: Страница
uk: Сторінка

source: Дата док. |Номер док.|Действ. до| Кому выдана | Поставщик | Дата и номер наряда |Отметка об использовании |Подпись
uk: Дата док. |Номер док.|Дійсни. до| Кому видана | Постачальник | Дата и номер наряда |Відмітка о використанні |Підпис

source: Реестр доверенностей
uk: Реєстр довіреностей

source: Поставщик
uk: Постачальник

source: Реестр доверенностей с содержимым доверенностей
uk: Реєстр довіреностей з вмістом довіреностей

source: Просмотр списка разрешённых доступов к базам данных
uk: Перегляд списку дозволених доступів до баз даних

source: сортировка
uk: сортування

source: Логин оператора..
uk: Логін оператора..

source: Имя базы.........
uk: Ім'я бази........

source: Настройки для фонда
uk: Налаштовки для фонда

source: дата нач. дейс.
uk: дата поч. дії

source: пр.начисления
uk: ві.нарахування

source: пр.удержания
uk: ві.утримання

source: Дата начала действия (м.г)..
uk: Дата початку дії.... (м.р)..

source: Процент начисления..........
uk: Відсоток нарахування........

source: Процент удержания...........
uk: Відсоток утримання..........

source: Военный сбор
uk: Військовий збір

source: Год
uk: Рік

source: Начислено
uk: Нараховано

source: Выплачено
uk: Виплачено

source: идент.код
uk: ідент.код

source: нач.доход
uk: нар.дохід

source: нач.сбор
uk: нар.збір

source: выпл.доход
uk: випл.дохід

source: выпл.сбор
uk: виплл.збір

source: Иден.к.
uk: Іден.к.

source: Фамилия
uk: Прізвище

source: Идентификационній код..(,,).
uk: Ідентифікаційний код..(,,).

source: Фамлилия...............(,,).
uk: Призвище...............(,,).

source: Не найден идентификационный номер
uk: Не знайден індентифікаціонний номер

source: Идент.код | Фамилия |Нач.доход |Нач.сбор|Вып.доход |Вып.сбор|
uk: Ідент.код | Призвище |Нар.дохід |Нар.збір|Вип.дохід |Вип.збір|

source: Идентификационный номер....
uk: Ідентифікаційний номер....

source: Фамилия....................
uk: Призвище...................

source: Сумма начисленного дохода..
uk: Сума нарахованого доходу...

source: Сумма начисленного сбора...
uk: Сума нарахованого збору....

source: Сумма выплаченного дохода..
uk: Сума виплаченого доходу....

source: Сумма выплаченного сбора...
uk: Сума виплаченого збору.....

source: Не введён идентификационный код !
uk: Не введено ідентифікаційний код !

source: Фамилия................
uk: Прізвище...............

source: Идентификационный код..
uk: Ідентифікаційний код...

source: Код дохода (,,)........
uk: Код доходу (,,)........

source: Идентификационный номер...
uk: Ідентифікацийний номер....

source: Сумма выплаченного дохода.
uk: Сума сплаченого доходу....

source: Выплаченный подох.налог...
uk: Виплачений прибут.подат...

source: Признак дохода............
uk: Ознака доходу.............

source: Дата приема на работу.....
uk: Дата приймання на робот. .

source: Дата увольнения с работы..
uk: Дата звільнення з роботи..

source: Код льготы................
uk: Код пільги................

source: Сумма начисленного дохода.
uk: Сума нарахованого доходу..

source: Начисленный подох.налог...
uk: Нарахований прибу.подат. .

source: Признак (0,1).............
uk: Ознака (0,1).............

source: Не найден табельный номер
uk: Не знайдено табельний номер

source: Не введён индетификационный номер
uk: Не введен індентифікаціонний номер

source: Количество знаков не равно 10 !
uk: Кількість знаків не дорівнює 10!

source: Не верно введена дата начала работы !
uk: Неправильно введено дату початку роботи!

source: Не верно введена дата увольнения !
uk: Неправильно введено дату звільнення!

source: Неправильно ввели признак записи !
uk: Неправильно введено ознаку запису!

source: Сумма выплаченого дохода
uk: Сума сплаченого доходу

source: Сумма выплаченого налога
uk: Сума сплаченого податку

source: Сумма начисленого дохода
uk: Сума нарахованого доходу

source: Сумма начисленого налога
uk: Сума нарахованого податку

source: Физических лиц
uk: Физичних особ

source: военный сбор
uk: військовий збір

source: Фамилия, имя, отчество....
uk: Призвише ім'я по батьк. ..

source: Количество знаков в идентификационном коде не равно 10 !
uk: Кількість знаків в ідентифікаційному коді не дорівнює 10 !

source: Загрузка данных из файла
uk: Завантаження даних з файлу

source: Загрузка данных из файла в формате csv
uk: Завантаження даних з файлу в форматі csv

source: Загрузка данных из файла в формате dbf
uk: Завантаження даних з файлу в форматі dbf

source: Вес.....................
uk: Вага....................

source: Единицa измерения.......
uk: Одиния виміру...........

source: Просмотр списка материалов
uk: Перегляд списку матеріалів

source: Просмотр списка единиц измерения
uk: Перегляд списку одиниць вимірювання

source: вес
uk: вага

source: Код кассы...........
uk: Код каси............

source: Наименование кассы..
uk: Найменування каси...

source: Счёт учёта..........
uk: Рахунок обліку......

source: Фамилия кассира.....
uk: Прізвище касира.....

source: Код валюты..........
uk: Код валюти..........

source: В справочкике валют не найден код валюты
uk: В довіднику валют не знайден код валюти

source: Ввод и корректировка справочника касс
uk: Введення і коригування довідника кас

source: счёт
uk: рахунок

source: код валюты
uk: код валюти

source: Выписаны кассовые ордера на кассу
uk: Виписані касові ордери на касу

source: Распечатка справочника касс
uk: Роздрук довідника кас

source: Не правильно задан
uk: Не правильно заданий

source: Не делать
uk: Не робити

source: Делать
uk: Робити

source: Код операции.............
uk: Код операції.............

source: Наименование операции....
uk: Найменування операції....

source: Счёт кассы...............
uk: Рахунок каси.............

source: Счёт корреспондент.......
uk: Рахунок кореспондент.....

source: Код целевого назначения..
uk: Код цільового признач. ..

source: счета
uk: рахунки

source: Не найден в справочнике код целевого назначения
uk: Не знайдено в довіднику код цільового призначення

source: Ввод и корректировка приходных операций
uk: Введення і коректування прибуткових операцій

source: Ввод и корректировка расходных операций
uk: Введення і коректування видаткових операцій

source: счёт кассы
uk: рахунок каси

source: счёт кореспондент
uk: рахунок кореспондент

source: код цел. наз-чения
uk: код ціл. при-чення

source: Код используется в таблице
uk: Код використовується в таблиці

source: Распечатка кодов приходных операций
uk: Роздруківка кодів прибуткових операцій

source: Распечатка кодов расходных операций
uk: Роздруківка кодів видаткових операцій

source: Касса
uk: Каса

source: не найден
uk: не знайден

source: Для этой операции проводки не выполняются!
uk: Для цієї операції проводки не роблять!

source: Распечатка списка контрагентов в документе
uk: Роздрук списку контрагентів у документі

source: Приходной кассовый ордер
uk: Прибутковий касовий ордер

source: Расходный кассовый ордер
uk: Витратний касовий ордер

source: Введите дату подтверждения
uk: Введіть дату підтвердження

source: Подтвердить весь документ ? Вы уверены ?
uk: Підтвердити весь документ? Ви впевнені?

source: Снять подтверждение со всего документа ? Вы уверены ?
uk: Зняти підтвердження з усього документа? Ви впевнені?

source: ПРИХОД
uk: ПРИБУТОК

source: РАСХОД
uk: ВИДАТОК

source: ФИО
uk: ПІБ

source: cумма
uk: сума

source: дата подтв.
uk: дата підтв.

source: комментарий
uk: коментар

source: подтв.-
uk: підтв.-

source: Сумма............
uk: Сума.............

source: Коментарий.......
uk: Коментар.........

source: Cумма уже полученная за день
uk: Сума вже отримана за день
