Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Просмотр платёжных поручений
uk: Перегляд платіжних доручень

source: Просмотр платёжных требований
uk: Перегляд платіжних вимог

source: 6 кто записал
uk: 6 хто записав

source: 7 сумма платежа
uk: 7 сума платежу

source: * не выпол. пров.
uk: * не викон. пров.

source: ? не подтв. док.
uk: ? не підтв. док.

source: передать
uk: передати

source: Распечатка свода начислений и удержаний
uk: Роздрук зведення нарахувань та утримань

source: Категории........(,,)..
uk: Категорії........(,,)..

source: Рacчёт свода начислений и удержаний
uk: Розрахунок зведення нарахувань та утримань

source: Типовая форма N6
uk: Типова форма N6

source: Типовая форма N7
uk: Типова форма N7

source: Не введены коды социальных отчислений !
uk: Не введено коди соціальних відрахувань!

source: Расчёт начисления ЕСВ
uk: Розрахунок нарахування ЄСВ

source: Общий итог по фонду
uk: Загальний підсумок по фонду

source: Не найдено табельный номер
uk: Не знайдено табельний номер

source: Итого по всем фондам
uk: Разом по всім фондам

source: Список работников не имеющих отчислений в соц. фонд
uk: Список працівників, які не мають відрахувань у соц.фонд

source: Итого по не имеющим начисления
uk: Разом по не мающим нарахування

source: Коды фондов вошедшие в расчёт
uk: Коди фондів які війшли в розрахунок

source: Расчёт частей в социальных отчислениях
uk: Розрахунок часток в соціальних відрахуваннях

source: Расчёт долей в соц. отчислениях
uk: Розрахунок часток в соц. відрахуваннях

source: Сумма с которой начислено отчисление
uk: Сума з якої начраховано відрахування

source: Сумма отчисления
uk: Сума відрахування

source: Коды начислений, которые вошли в расчёт
uk: Коди нарахувань, що входять у розрахунок

source: Сумма начислений
uk: Сума нарахувань

source: Расчёт доли
uk: Розрахунок частки

source: Код| Наименование фонда |Проц. | Счёт |Сумма в рас|Сумма ЕСВ | Сумма бюджет | Сумма небюджет |
uk: Код| Найменування фонда |Відсот| Рахунок |Сума в розр|Сума ЄСВ | Сума бюджет | Сума небюджет |

source: Дата начала (м.г)....
uk: Дата початку(м.р)....

source: Дата конца (м.г).....
uk: Дата кінця (м.р).....

source: Табельный номер (,,).
uk: Табельний номер (,,).

source: Просмотр списка соц. фондов
uk: Перегляд списку соц. фондів

source: Не верно введена дата начала!
uk: Неправильно введено дату початку!

source: Расчёт начисления ЕСВ по работникам
uk: Розрахунок нарахування ЄСВ по працівникам

source: Расчёт долей ЕСВ
uk: Розрахунок часток ЄСВ

source: Введите количество изделий
uk: Введіть кількість виробів

source: Не найдено ни одной детали для изделия
uk: Не знайдено жодної деталі для виробу

source: Расчёт входимости деталей в изделие
uk: Розрахунок входження деталей у виріб

source: Количество изделий
uk: Кількість виробів

source: Расчёт списания материалов на изделие
uk: Розрахунок списання матеріалів на виріб

source: Koд | Наименование соcтавляющей |Ед.из|Количество| Цена | Сумма | Остаток | Разница |
uk: Koд | Найменування складової |Од.ви|Кількість | Ціна | Сума | Залишок | Різниця |

source: Koд | Наименование |Количеств| Цена | Сумма | Остаток | Разница |
uk: Koд | Найменування |Кількість| Ціна | Сума | Залишок | Різниця |

source: В справочнике не найдена норма списания на эту деталь
uk: В довіднику не знайдено норма списання на цю деталь

source: Входимость узлов
uk: Входимість взлів

source: Свод списания материалов на изделие
uk: Зведення списання матеріалів на виріб

source: Расчёт входимости деталей на изделие
uk: Розрахунок входження деталей на виріб

source: Код д.| Наименование детали |Ед.изм.|Код.м.| Наименование материала |Ед.изм.|Кол.деталей|Норма спи.|Кол.матер.|
uk: Код д.| Найменування деталі |Од.вим.|Код.м.| Найменування матеріалу |Од.вим.|Кіл.деталей|Норма спи.|Кіл.матер.|

source: Код.м.| Наименование материала |Ед.изм.|Кол.матер.|
uk: Код.м.| Найменування матеріалу |Од.вим.|Кіл.матер.|

source: Получение списка работников, которые имеют начисление/удержание.
uk: Роздрукувати список працівників, які мають нарахування або утримання

source: Дата начала....(д.м.г)..
uk: Дата початку...(д.м.р)..

source: Дата конца.....(д.м.г)..
uk: Дата кінця.....(д.м.р)..

source: Код начисления....(,,)..
uk: Код нарахування...(,,)..

source: Код удержания.....(,,)..
uk: Код утримання.....(,,)..

source: В счёт месяца...(м.г)...
uk: В рахунок місяця(м.р)...

source: Нач-ния/уде-ния.(+/-)...
uk: Нар-ння/утр-ння.(+/-)...

source: Счёт.............(,,)...
uk: Рахунок..........(,,)...

source: Код категории....(,,)...
uk: Код категорії....(,,)...

source: Не верно введена дата начисления/удержания !
uk: Неправильно введено дата нарахування/утримання!

source: Не верно введён вид начисления/удержания (+/-) !
uk: Неправильно введено від нарахування/утримання (+/-)!

source: Дата поиска
uk: Дата пошуку

source: дата начисления/удержания
uk: дата нарахування/утримання

source: Список работников, которые имеют нач./удерж
uk: Список працівників, котрі мають наз./утрим.

source: ТОЛЬКО НАЧИСЛЕНИЯ
uk: ТІЛЬКИ НАРАХУВАННЯ

source: ТОЛЬКО УДЕРЖАНИЯ
uk: ТІЛЬКИ УТРИМАННЯ

source: Ощие итоги
uk: Загальні підсумки

source: Получение списка работников, которые неимеют начисление/удержание
uk: Отримання списка робітників, які немають нарахування/утримання

source: Код удержания.....(,,).
uk: Код утримання.....(,,).

source: Не задано ни начисления ни удержания !
uk: Не задано ні нарахування ні утримання!

source: Не найдено ни одного табельного номера !
uk: Не знайдено жодного табельного номера!

source: Список работников не имеющих нач./удер.
uk: Список працівників не мающих нарахування/утримання

source: Расчёт списания/получения материаллов по контрагентам
uk: Розрахунок списання/отримання матеріалів по контрагентах

source: Код операции -..(,,).
uk: Код операції -..(,,).

source: Приход/расход (+/-)..
uk: Прибут/видаток(+/-)..

source: Код операции....(,,).
uk: Код операції....(,,).

source: Расчёт списания материалов по контрагентам
uk: Розрахунок списання матеріалів по контрагентам

source: Расчёт получения материалов по контрагентам
uk: Розрахунок отримання матеріалів по контрагентам

source: Расчёт поучения материалов по контрагентам
uk: Розрахунок отримання матеріалів по контрагентах

source: Списание материалла с карточек.
uk: Списання матеріалів з карток

source: Дата списания.(д.м.г)..
uk: Дата списання.(д.м.р)..

source: Количество изделий.....
uk: Кількість виробів......

source: Код операции списания..
uk: Код операції списання..

source: Не введён код склада !
uk: Не введено код складу!

source: Количество изделий меньше единицы !
uk: Кількість виробів менша одиниці !

source: Распечатка списка работников, которым начислена материальная помощь.
uk: Роздрук списку працівників, яким нарахована матеріальна допомога

source: Не введены коды благотворительной помощи !
uk: Не введено коди благодійної допомоги!

source: Распечатка списка работников, которым начислена материальная помощь
uk: Роздрук списка працівників, яким нарахована матеріальна допомога

source: Код| Наименование | Дата | Счёт| Сумма |Не обл.сум| Коментарий
uk: Код| Найменування | Дата |Рахун| Сума |Не опд.сум| Коментар

source: Списание розничной продажи
uk: Списання роздрібного продажу

source: Списание розничной продажи.
uk: Списання роздрібного продажу

source: Удалить загруженные записи ?
uk: Видалити завантажені записи?

source: Дата начала.(м.г)...
uk: Дата початку(м.р)...

source: Дата конца..(м.г)...
uk: Дата кінця..(м.р)...

source: Расчёт справок о зарплате
uk: Розрахунок довідок про зарплату

source: Расчёт средней зарплаты для начисления больничного
uk: Розрахунок середньої зарплати для нарахування лікарняного

source: Расчёт средней зарплаты для социальной помощи
uk: Розрахунок середньої зарплати для соціальної допомоги

source: Распечатать расчёт больничного по беременности и родам
uk: Роздрукувати розрахунок лікарняного по вагітності і пологам

source: Дата начала работы
uk: Дата початку роботи

source: Расчёт с использованием должностных окладов
uk: Розрахунок з використанням посадових окладів

source: Табельный номер.........(,,).
uk: Табельний номер.........(,,).

source: Дата начала.(м.г)............
uk: Дата початку.(м.р)...........

source: Дата конца..(м.г)............
uk: Дата кінця..(м.р)............

source: Вид отпуска..................
uk: Вид відпустки................

source: Приказ.......................
uk: Наказ........................

source: Период.......................
uk: Період.......................

source: Количество дней отпуска.(,,).
uk: Кількість днів відпуст. (,,).

source: Способ расчёта индексации....
uk: Спосіб розрахунку індексації.

source: Код подразделения.......(,,).
uk: Код підрозділу..........(,,).

source: Расчёт с использованием коэффициентов
uk: Розрахунок з використанням коефіцієнтів

source: Распечатать расчёт отпускных
uk: Роздрукувати розрахунок відпускних

source: Работа со справочником должностных окладов
uk: Робота з довідником посадових окладів

source: Расчётный лист на оплату отпускных
uk: Розрахунковий лист на оплату відпускних

source: Фамилия Имя Отчество
uk: Прізвище Ім'я По батькові

source: Вид отпуска
uk: Вид відпустки

source: Приказ
uk: Наказ

source: Период з
uk: Період з

source: Количество дней отпуска
uk: Кількість днів відпустки

source: Коды табеля не входящие в расчёт
uk: Коди табелю, які не входять в розрахунок

source: Коды, которые не вошли в расчёт
uk: Коди, що не ввійшли до розрахунку

source: Коды, которые не вошли в расчёт индексации
uk: Коди, що не ввійшли до розрахунку індексації

source: Дата |К.д|П.д|В.р|Начислено |
uk: Дата |К.д|С.д|В.р|Нараховано|

source: В расчёт
uk: В розрахунок

source: Коэф.
uk: Коеф.

source: отпускные
uk: відпускні

source: Протокол хода расчёта отпускных
uk: Протокол ходу розрахунку відпускних

source: Расчёт отпускных
uk: Розрахунок відпускних

source: Свод начислений и отработанного времени
uk: Зведення нарахувань і відпрацьованого часу

source: Расчёт бюджетных отпускных
uk: Розрахунок бюджетних відпускних

source: Расчёт хозрасчётных отпускных
uk: Розрахунок госпрозрахункових відпускних

source: Начисления взятые в расчёт отпускных
uk: Нарахування взаті в розрахунок відпускних

source: Итоговый список
uk: Підсумковий список

source: Расчёт средневзвешенных цен на материалы
uk: Розрахунок середньозважених цін на матеріали

source: Дата расчёта (м.г)......
uk: Дата розрах. (м.р)......

source: Группа материалов..(,,).
uk: Група матеріалу....(,,).

source: Код материалла.(,,/*)...
uk: Код матеріалу..(,,/*)...

source: Не было ни одного прихода !
uk: Не було жодного прибутку!

source: Расчёт средневзвешенных цен на материалы.
uk: Розрахунок середньозважених цін на матеріали.

source: страница ведомости
uk: сторінка відомості

source: Ошибка установки переменной пароля
uk: Помилка установки змінної пароля

source: Платежные документы
uk: Платіжні документи

source: Учет путевых листов
uk: Облік подорожних листів

source: Смена базы
uk: Зміна бази

source: Оптимизация базы данных
uk: Оптимізація бази даних

source: Дополнительные программы
uk: Додаткові програми

source: Выгрузить дамп текущей базы данных
uk: Вивантажити дамп поточної бази даних

source: Личные настройки оператора
uk: Особисті налаштування оператора

source: Не найдена настройка для дополнительных программ! Файл:./.iceB/menu_dpr.alx
uk: Не знайдена налаштовка для додаткових програм! Файл:./.iceB/menu_dpr.alx

source: Не нашли карточки %d склад %d !
uk: Не знайдено картку %d на складі %d !

source: Расчёт свода начислений и удержаний по работникам
uk: Розрахунок зведення нарахувань і утримань по робітникам

source: Дата начала периода..(м.г)..
uk: Дата початку періоду.(м.р)..

source: Дата конца периода...(м.г)..
uk: Дата кінця періоду...(м.р)..

source: Код подразделения....(,,)...
uk: Код підрозділу.......(,,)...

source: Табельный номер......(,,)...
uk: Табельний номер......(,,)...

source: Код начисления.......(,,)...
uk: Код нарахування......(,,)...

source: Код удержания........(,,)...
uk: Код утримання........(,,)...

source: Мак. кол. колонок в отчёте..
uk: Мак. кіл. колонок в звіті...

source: Код категории........(,,)...
uk: Код категорії........(,,)...

source: Сортировать по табельным номерам
uk: Сортувати за табельними номерами

source: Сортировать по фамилии
uk: Сортувати за прізвищами

source: Количество начислений и удержаний
uk: Кількість нарахувань та утримань

source: Вычисляем количество работников.
uk: Вираховуем кількість працівників

source: П/н| Т/н |Фамилия , Имя , Отчество |Сальдо на нач.| Начислено | Удержано |Сальдо конечное|
uk: П/н| Т/н |Прізвище Ім'я по Батькові |Сальдо на поч.| Нараховано | Утримано |Сальдо кінцеве |

source: Свод начислений и удержаний.
uk: Зведення нарахувань та утримань

source: По организации
uk: По організації

source: По подразделению:
uk: За підрозділом:

source: Свод начислений по месяцам
uk: Зведення нарахувань по місяцях

source: Не нашли табельный номер %d в массиве !
uk: Не знайшли табельний номер %d в масиві !

source: Итого начис.
uk: Разом нарах.

source: Итого удерж.
uk: Разом утрим.

source: Сальдо нач.
uk: Сальдо поч.

source: Сальдо кон.
uk: Сальдо кін.

source: Свод начислений за период с
uk: Зведення нарахувань за період з

source: Количество месяцев
uk: Кількість місяців

source: Виберите подразделение для которого нужно распечатать табель
uk: Виберіть підрозділ для якого потрібно розрукувани табель

source: учёта использования рабочего времени
uk: обліку використання робочого часу

source: | |Н |К | | | | | | |Ночные |Вечерн.|Друг.виды оплаты |Пс| Д н и м е с я ц а |К |О |С |Б |Д |А |У |П |Го| |Вп|Дв| Н/д |И |И | |У |о |а | | | | | | |-------|-------|-----------------|ро| |о |т |п |о |р |д |ч |р |об| |ыр|оы|-----|т |тн| |ч |мс|т | Та- | Ф а м и л и я | | о| | Ч |В о| Ч |В о| Ч |В о|Д | Ч | |ив|--------------------------------------------------------------------------------------------|мо|п |р |л |у |м |е |о |ся| |ха|пх| |Пт|о |ое| |а |ет|ег|бель | И м я | Должность |В п|Д | а |и п| а |и п| а |и п|н | а | |зм| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |ав|у |а |ь |г |и |б |г |уз| |оз|оо| |ок|г |г | |с |рр| о| ный | О т ч е с т в о | |и л|н | с |д л| с |д л| с |д л|и | с | Сумма|не| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |нк|с |в |н |и |н |н |у |да| |дд|лд| |до|оя|оя| |т | о| р|номер| | |д а|и | ы | а| ы | а| ы | а| | ы | грн. |ас|01|02|03|04|05|06|07|08|09|10|11|12|13|14|15|16|17|18|19|20|21|22|23|24|25|26|27|28|29|30|31|ди|к |к |и |е |и |ы |л |ан| |нн|нн| |рв| в| в| |о | к| и| | | | т| | | т| | т| | т| | | |кт| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |и | |и |ч | |с |е |ы |рс| |ы.|иы| |оы| о| о| |к | и| я| | | | ы| | | ы| | ы| | ы| | | | .| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |р | | |. | |т | | |..| |е |.е| |се| к| к|
uk: | |Н |К | | | | | | |Нічні |Вечерн.|Інші.віди оплати |Пс| Д н и м і с я ц я |К |О |С |Б |Д |А |У |П |Го| |Вп|Дв| Н/д |И |И | |У |о |а | | | | | | |-------|-------|-----------------|ро| |о |т |п |о |р |д |ч |р |об| |ыр|оы|-----|т |тн| |ч |мс|т | Та- | П р і з в и щ е | | о| | Ч |В о| Ч |В о| Ч |В о|Д | Ч | |ив|--------------------------------------------------------------------------------------------|мо|п |р |л |у |м |е |о |ся| |ха|пх| |Пт|о |ое| |а |ет|ег|бель | І'м я | Посада |В п|Д | а |и п| а |и п| а |и п|н | а | |зм| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |ав|у |а |ь |г |и |б |г |уз| |оз|оо| |ок|г |г | |с |рр| о| ний | По батькові | |и л|н | с |д л| с |д л| с |д л|и | с | Сума |не| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |нк|с |в |н |и |н |н |у |да| |дд|лд| |до|оя|оя| |т | о| р|номер| | |д а|и | и | а| и | а| и | а| | и | грн. |ас|01|02|03|04|05|06|07|08|09|10|11|12|13|14|15|16|17|18|19|20|21|22|23|24|25|26|27|28|29|30|31|ди|к |к |и |е |и |ы |л |ан| |нн|нн| |рв| в| в| |о | к| і| | | | т| | | т| | т| | т| | | |кт| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |и | |и |ч | |с |е |и |рс| |и.|иы| |ои| о| о| |к | и| я| | | | и| | | и| | и| | и| | | | .| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |р | | |. | |т | | |..| |е |.е| |се| к| к|

source: Товарный чек
uk: Товарний чек

source: Н/п| Наименование товара |Ед.из.|Колич.| Цена | Сумма |
uk: Н/п| Найменування товару |Од.ви.|Кільк.| Ціна | Сума |

source: Продавец
uk: Продавець

source: Удаление всех документов за год
uk: Видалення всіх документів за рік

source: Удалить документы за %d год ? Вы уверены ?
uk: Видалити документи за %d рік? Ви впевнені?

source: Введите пароль.
uk: Введіть пароль

source: Удаление всех документов за год.
uk: Видалення всіх документів за рік

source: Удаление подтверждающих записей
uk: Видалення записів, що підтверджують

source: Удаление приложений к документам
uk: Видалення додатків до документів

source: Удаление записей в документах
uk: Видалення записів у документах

source: Удаление заголовков документов
uk: Видалення заголовків документів

source: Удаляем документы за год
uk: Видаляємо документи за рік

source: Удаляем записи в таблице
uk: Видаляємо записи в таблиці

source: Удаление платёжных документов за год
uk: Видалення платіжних документів за рік

source: Удаление платёжных документов за %d год
uk: Видалення платіжних документів за %d рік

source: Удаление платёжных поручений
uk: Видалення платіжних доручень

source: Оптимизируем таблицу
uk: Оптимізуємо таблицю

source: Удаление комментариев к платёжным поручениям
uk: Видалення коментарів до платіжних доручень

source: Удаление платёжных требований
uk: Видалення платіжних вимог

source: Удаление комментариев к платёжным требованиям
uk: Видалення коментарів до платіжних вимог

source: Удаление подтверждающих записей к платёжкам/требованиям
uk: Видалення підтверджуючих записів до платіжек/вимог

source: Удаление объявок
uk: Видалення об'явок

source: Удаление завершено
uk: Видалення завершено

source: Дата выдачи......(д.м.г).......
uk: Дата видачі......(д.м.р).......

source: Номер доверенности.............
uk: Номер довіреності..............

source: Действительна до..(д.м.г)......
uk: Дійсна до.........(д.м.г)......

source: Кому видана доверенность.......
uk: Кому видана довіреність........

source: Поставщик......................
uk: Постачальник...................

source: Дата наряда......(д.м.г).......
uk: Дата наряду......(д.м.р).......

source: Номер наряда...................
uk: Номер наряду...................

source: Отметка использования..........
uk: Відмітка використання..........

source: Серия документа................
uk: Серія документа................

source: Дата выдачи документа (д.м.г)..
uk: Дата видачі документа (д.м.р)..

source: Кем выдан документ.............
uk: Ким выдано документ............

source: Должность......................
uk: Посада.........................

source: Ввод нового документа
uk: Введення нового документу

source: Не правильно введена дата выдачи доверенности!
uk: Неправильно введено дату видачі довіреності!

source: Не правильно введена дата "Действительна до"!
uk: Неправильно введено дату "Діє до"!

source: Не правильно введена дата выдачи документа!
uk: Неправильно введено дату видачі документа!

source: Не ввели номер доверенности!
uk: Не введено номер довіреності!

source: Не ввели "Кому выдана"!
uk: Не ввели "Кому видана"!

source: Не ввели "Поставщик"!
uk: Не ввели "Постачальник"!

source: Не ввели "По документа"!
uk: Не ввели "По документу"!

source: С номером %s документ уже есть!
uk: З номером %s документ уже існує!

source: Список годов за которые введены документы
uk: Список років за які введені документи

source: Распечатка командировочного удостоверения
uk: Роздрук посвідчення про відрядження

source: Проверка логической целосности базы
uk: Перевірка логічної цілісності бази

source: Проверка без удаления нелогичных записей
uk: Перевірка без видалення нелогічних записів

source: Проверка с удалением нелогичных записей
uk: Перевірка з видаленням нелогічних записів

source: Проверка без удаления нелoгичных записей
uk: Перевірка без видалення нелогічних записів

source: Проверка c удалением нелoгичных записей
uk: Перевірка з видаленням нелoгичних записів

source: Подсистема "Учёт командировочных расходов"
uk: Підсистема "Облік видатків на відрядження"

source: Проверяем таблицу
uk: Перевірка таблиці

source: Дата начала..(д.м.г)..........
uk: Дата початку.(д.м.р)..........

source: Дата конца...(д.м.г)..........
uk: Дата кінця...(д.м.р)..........

source: Вид кома-ировки..........(,,).
uk: Вид відр-ядження.........(,,).

source: Код расходов.............(,,).
uk: Код видатків.............(,,).

source: Код группы подразделения.(,,).
uk: Код групи підрозділу.....(,,).

source: Счёт.....................(,,).
uk: Рахунок..................(,,).

source: Распечатка свода по контрагентам
uk: Розруківка зведення по контрагентах

source: Просмотр списка расходов
uk: Перегляд списку видатків

source: Распечатка ведомости по контрагентам
uk: Роздрук відомості по контрагентах

source: Cумма без НДС
uk: Сума без ПДВ

source: Cумма НДС
uk: Сума ПДВ

source: Распечатка сумм
uk: Роздрук сум

source: Распечатка количества
uk: Роздрук кількості

source: Код конт| Фамилия, имя, отчество |
uk: Код конт|Прізвище ім'я по батькові |

source: Кол.коман.
uk: Кіл.відря.

source: Кол.
uk: Кіл.

source: кома.
uk: відр.

source: Код вида командировки
uk: Код виду відрядження

source: Код расхода
uk: Код витрат

source: Введите фамилию оператора в банке
uk: Введіть прізвище оператора в банке

source: Распечатать свод по счетам-кодам командировочных
uk: Роздрукувати зведення за рахунками-кодами витрат на відрядження

source: Код затрат.........(,,)..
uk: Код витрат.........(,,)..

source: Код группы затрат..(,,)..
uk: Код групи витрат...(,,)..

source: Просмотр списка кодов затрат
uk: Перегляд списка кодів витрат

source: Просмотр списка групп кодов затрат
uk: Перегляд списку груп кодів витрат

source: Не введены коды расходов !
uk: Не введені коди витрат !

source: Отчёт по счетам-кодам затрат
uk: Зіт по рахункам-кодам витрат

source: Код группы затрат
uk: Код групи затрат

source: Код| Наименование затрат |Количество|С-ма б.НДС|С-ма НДС | Итого |
uk: Код| Найменування витрат |Кількість |С-ма б.ПДВ|С-ма ПДВ | Разом |

source: Вид кома-ировки...(,,)..
uk: Вид відрядження...(,,)..

source: Код затрат........(,,)..
uk: Код витрат........(,,)..

source: Пунк назначения...(,,)..
uk: Пунк призначення..(,,)..

source: Организация.......(,,)..
uk: Организація.......(,,)..

source: Цель командировки.(,,)..
uk: Мета відрядження..(,,)..

source: Распечатка списка документов по датам документов
uk: Роздрук списку документів по датах документів

source: Содержимое авансових отчётов
uk: Вміст авансових документів

source: Список авансовых отчётов
uk: Список авансових звітів

source: Дата | Номер | Фамилия | Дата | Дата | Номер | Номер | Дата |
uk: Дата | Номер | Прізвище | Дата | Дата | Номер | Номер | Дата |

source: документа |доку-нта| | начала | конца |приказа |авансо.|авансового|
uk: документа |доку-нта| | початку | кінця |приказа |авансо.|авансового|

source: | | |командиро.|командиро.| |отчёта | отчёта |
uk: | | |відряджен.|відряджен.| |звіту | звіту |

source: Коли.
uk: Кіль.

source: Не найдено документ !
uk: Не знайдено документ!

source: Содержимое авансовых отчётов
uk: Вміст авансових документів

source: Пункт назначения
uk: Пункт призначення

source: Распечатка списка документов по датам приказов
uk: Роздрук списку документів по датах наказів

source: Расчёт формы учёта материально-технических ресурсов
uk: Розрахунок форми обліку матеріально-технічних ресурсів

source: Инвентарный номер (,,)..
uk: Інвентарний номер (,,)..

source: Распечатать отчёт для министерства
uk: Роздрукувати звіт для міністерства

source: Дата остатка.........(д.м.г)..
uk: Дата залишку.........(д.м.р)..

source: Дата индексации......(д.м.г)..
uk: Дата індексації......(д.м.р)..
