Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Свод по видам операций (даты по горизонтали)
uk: Зведення по видах операцій (даты по горізонталі)

source: Свод по видам операций (даты по вертикали)
uk: Зведення по видах операцій (даты по вертікалі)

source: Общий итог по операциям
uk: Загальний підсумок за операціями

source: Приходы
uk: Прибутки

source: Расходы
uk: Витрати

source: Не введены удержания !
uk: Не введено утримання!

source: Расчёт начислений и удержаний по категориям
uk: Розрахунок нарахувань і утримань за категоріями

source: Коды подразделений вошедшие в расчёт
uk: Коди підрозділів війшовших в розрахунок

source: По всем подразделениям.
uk: За всіма підрозділами.

source: Коды начислений вошедшие в расчёт
uk: Коди нарахувань війшовшие в розрахунок

source: Коды удержаний вошедшие в расчёт
uk: Коди утримань війшовшие в розрахунок

source: Коды категорий вошедшие в расчёт
uk: Коди категорій війшовшіе в розрахунок

source: В карточку не введён код категории
uk: У картку не введено код категорії

source: Не найден код категории
uk: Не знайдено код категорії

source: Распечатываем начисления.
uk: Роздруковуємо нарахування

source: Распечатываем удержания.
uk: Роздруковуємо утримання

source: Итого начислено:
uk: Розом нарахова.:

source: Итого удержано :
uk: Разом утимано :

source: Итого долгов :
uk: Разом боргів :

source: К выдаче :
uk: До видачі :

source: Количество работников
uk: Кількість працівників

source: Итого
uk: Разом

source: Количество работающих
uk: Кількість працівників

source: Расчёт свода начислений и удержаний по категориям
uk: Розрахунок зведення нарахувань та утримань за категоріями

source: Дата начала.....(м.г)..
uk: Дата початку....(м.р)..

source: Дата конца......(м.г)..
uk: Дата кінця......(м.р)..

source: Код категории.....(,,).
uk: Код категорії.....(,,).

source: Код начисления...(,,)..
uk: Код нарахування..(,,)..

source: Код удержания....(,,)..
uk: Код утримання....(,,)..

source: Табельный номер..(,,)..
uk: Табельний номер..(,,)..

source: Счёт.............(,,)..
uk: Рахунок..........(,,)..

source: ком.расч.
uk: ком.розр.

source: Просмотр списка начислений
uk: Перегляд списку нарахувань

source: Просмотр списка удержаний
uk: Перегляд списку утримань

source: Просмотр списка настроек для комплексного расчёта
uk: Перегляд списка налаштовок для комплексного розрахунку

source: Расчёт начислений/удержаний по категориям
uk: Розрахунок нарахувань і утримань за категоріями

source: Создаем массив категорий.
uk: Створюємо масив категорій

source: Создаем массив начислений/счет.
uk: Створюємо масив нарахування/рахунок

source: Не найдено ни одной записи начислений !
uk: Не знайдено жодного запису нарахуваннь!

source: Создаем массив удержаний/счет.
uk: Створюємо масив утримання/рахунок

source: Не найдено ни одной записи удержания !
uk: Не знайдено жодного запису утримання!

source: Расчёт начислений и удержаний по категориям.
uk: Розрахунок нарахувань і утримань за категоріями

source: Контроль расчёта зарплаты
uk: Контроль розрахунку зарплати

source: Дата расчёта..(м.г)..
uk: Дата роз-ку...(м.р)..

source: Не верно введене дата !
uk: Неправильно введено дату!

source: Зарплата по организации за
uk: Зарплата по організації за

source: Т.Н.| Фамилия Имя Отчество | Сальдо |Начислено | Удержано |К выдаче
uk: Т.Н.| Прізвище Ім'я по батькові | Сальдо |Нараховано| Утримано |До видачі

source: Контроль расчёта зарплаты за
uk: Контроль розрахунку зарплати за

source: Уволен
uk: Звільнено

source: не нулевое сальдо
uk: не нульове сальдо

source: Неправильно посчитан подоходный налог
uk: Неправильно обчислений прибутковий податок

source: Нет записей
uk: Немає записів

source: Нет начислений
uk: Немає нарахувань

source: Нет удержаний
uk: Немає утримань

source: Сальдо равно нолю
uk: Сальдо дорівнює нулю

source: Отрицательное сальдо
uk: Від'ємне сальдо

source: Не выполнены все проводки !
uk: Не виконано всі проводки!

source: Табель не введен
uk: Табель не введено

source: Не верно введено количество календарных дней
uk: Неправильно введена кількість календарних днів

source: Количество рабочих дней больше количества календарных дней
uk: Кількість робочих днів більша за кількість календарних днів

source: Не было входа в карточку для
uk: Не було входу в картку для

source: Свод начислений и удержаний
uk: Зведення нарахувань та утримань

source: Протокол хода расчёта
uk: Протокол ходу розрахунку

source: Не найдено записи за %d.%dг. !
uk: Не найдено записи за %d.%dр. !

source: Не найдено начислений и удержаний за %d.%dг. !
uk: Не знайдено нарахувань і утримань за %d.%dр. !

source: Н а ч и с л е н и я
uk: Н а р а х у в а н н я

source: У д е р ж а н и я
uk: У т р и м а н н я

source: Распечатка корешков
uk: Роздрук корінців

source: Выполняется каскадная корректировка кода материалла в таблицах
uk: Виконується каскадне коригування коду матеріалу у таблицях

source: Счёт........
uk: Рахунок.....

source: Счёт к-нт...
uk: Рах. к-нт...

source: КЭКЗ........
uk: КЕКВ........

source: Не введён кореспондирующий счёт !
uk: Не введено кореспондуючий рахунок!

source: Не верно ведена дата проводки !
uk: Неправильно введено дата проводки!

source: Введено дебет и кредит !
uk: Введено дебет і кредит!

source: Не введено ни дебет, ни кредит!
uk: Не введено ні дебет ні кредит!

source: Не введён контрагент для счёта %s !
uk: Не введен контрагент для рахунка %s!

source: Нет кода контрагента %s для счёта %s !
uk: Нет кода контрагентe %s для рахунку %s !

source: Не верно введён код контрагента !
uk: Неправильно введено код контрагента!

source: Не введён код контрагента !
uk: Не введено код контрагента!

source: Оба счета со свернутым сальдо ! Код контрагента не вводится !
uk: Обидва рахунки зі згорнутим сальдо! Код контрагента не вводиться!

source: Счёт %s балансовый !
uk: Рахунок %s балансовий!

source: 7% НДС на мед. препараты
uk: 7% ПДВ на мед. препарати

source: Количество.......................
uk: Кількість........................

source: Цена с НДС.......................
uk: Ціна з ПДВ.......................

source: Цена без НДС.....................
uk: Ціна без ПДВ.....................

source: Счёт списания....................
uk: Рахунок списання.................

source: Номер заказа.....................
uk: Номер заказу.....................

source: Признак импорта.......(X)........
uk: Ознака імпорту........(X)........

source: Код вида сель.тов-производителя..
uk: Код виду сільск. тов-виробника...

source: Количество......
uk: Кількість.......

source: Счёт получения..
uk: Рахунок отриман.

source: Документ заблокирован!
uk: Документ заблоковано!

source: Уже подверждено в карточке больше !
uk: Вже підтверджено в карточці більше!

source: Отрицательный остаток в карточке. Корректировка не возможна !
uk: Від'ємний залишок в картці. Коректування не можливе!

source: Распечатка приказов на командировки
uk: Роздрук наказів на відрядження

source: ПРИКАЗ НОМЕР
uk: НАКАЗ НОМЕР

source: Про командировку
uk: Про відрядження

source: Откомандировать
uk: Відрядити

source: с
uk: з

source: с приказом ознакомлен
uk: з наказом ознайомлений

source: Отбываю в командировку
uk: Відбуваю у відрядження

source: Председатель коммиссии
uk: Голова комісії

source: Члены коммисии
uk: Члени комісії

source: Передал
uk: Передав

source: Принял
uk: Прийняв

source: Распечатка материалов имеющих критический остаток
uk: Роздрук матеріалів, що мають критичні залишки

source: Группа..(,,).....
uk: Група...(,,).....

source: Счёт....(,,).....
uk: Рахунок..(,,)....

source: Дата остатка.....
uk: Дата залишку.....

source: Остатки вычислены на
uk: Залишки вирахувано на

source: Групы: %s
uk: Групи: %s

source: Счета учета: %s
uk: Рахунки обліку: %s

source: Код материалла: %s
uk: Код матеріалу: %s

source: Код | Наименование |Кр.остаток| Остаток |
uk: Код | Найменування |Кр.залишок| Залишок |

source: Формирование внешнего вида чека.
uk: Формування зовнішнього вида чека

source: Заключительная строка.......
uk: Заключна строка.............

source: Текст к фис-ной инф-ции....
uk: Текст до фіс-ной інф-ції....

source: Шрифт заголовка.............
uk: Шріфт заголовка.............

source: Текст после фи-ной инф-ции..
uk: Текст після фі-ной інф-ції..

source: Шрифт окончания.............
uk: Шріфт закінчення............

source: Обычный
uk: Звичайний

source: Выделенный
uk: Віділений

source: Выберите шрифт.
uk: Выберіть шрифт

source: Програмировать налог.
uk: Програмувати податок.

source: Наименование налога...
uk: Найменування под-ку...

source: Номер налога..........
uk: Номер податку.........

source: Признак вложенности...
uk: Ознака вкладенності...

source: Процент...............
uk: Відсоток..............

source: Вложенный
uk: Вкладений

source: Наложенный
uk: Накладений

source: Наложенный с вычитанием
uk: Накладений з відніманням

source: Выберите номер налога.
uk: Виберіть номер податку

source: Выберите признак.
uk: Выберіть признак

source: Програмировать реги-нную информацию о владельце.
uk: Програмуватиь регі-нну інформацію о власникові

source: Фискальный номер.....
uk: Фіскальний номер.....

source: Код плательщика НДС..
uk: Код платника ПДВ.....

source: Наименование фирмы...
uk: Найменування фірми...

source: Адрес................
uk: Адреса...............

source: Код ЕГРПОУ...........
uk: Код ЄДРПОУ...........

source: Програмировать валюту.
uk: Програмуровати валюту

source: Количество знаков после десятичной точки..
uk: Кількість занків піся десятичної точки....

source: Наименование валюты.......................
uk: Найменування валюти.......................

source: Первая строка..
uk: Перша строка...

source: Вторая строка..
uk: Друга строка...

source: Программа настройки кассового регистратора
uk: Програма налаштовки касового регістратора

source: Установка времени.
uk: Встановлення часу

source: Печать дневного отчётного чека.
uk: Друк денного звітного чека.

source: Печать отчётного чека за период.
uk: Друк звітного чека за період.

source: Напечатать пустой чек.
uk: Роздрукувати пустой чек

source: Распечатать текст на индикаторе регистратора.
uk: Роздрукувати текст на індікаторі регістратора

source: Очистить индикатор кассового регистратора.
uk: Очистити індикатор касового реєстратора.

source: Служебное внесение.
uk: Службовий внесок.

source: Служебное изъятие.
uk: Службовий витяг.

source: Выдача из кассы клиенту
uk: Видача з каси клієнту

source: Внесение в кассу клиентом
uk: Внесення в касу клієнтом

source: Выберите признак
uk: Выберіть признак

source: Внести в кассу
uk: Внести у касу

source: Получить в кассе
uk: Отримати в касі

source: Введите сумму служебного внесения.
uk: Внесіть суму службового внеску.

source: Введите сумму служебного извлечения.
uk: Внесіть суму службового витягу.

source: Не найден документ
uk: Не знайдено документ

source: Исполнил
uk: Виконав

source: Чтение нормативно-справочной информации
uk: Читання нормативно-довідкової інформації

source: Не введено "Округление цены" !
uk: Не введено "Округлення ціни" !

source: Не введено "Округление суммы" !
uk: Не введено "Округлення суми" !

source: Склад %d, карточка %d - невозможно удалить приход !
uk: Склад %d, картка %d - неможливо видалити прибуток!

source: Отрицательный остаток.
uk: Від'ємний залишок.

source: В н и м а н и е !!!
uk: У в а г а !!!

source: Режим удаления документов за год.
uk: Режим видалення документів за рік.

source: Удаление документов за прошедшие годы выполняется с целью уменьшения
uk: Видалення документів за минулі роки виконується с метою зменьшення

source: объёма базы данных.
uk: об'єму бази данних.

source: Не подтвержденные документы удалять ?
uk: Непідтверджені документи видаляти?

source: Не подтвержден
uk: Не підтверджено

source: Документ подтвержден в %d году.
uk: Документ підтверджено в %d році

source: Оптимизация таблицы
uk: Оптимізація таблиці

source: Проверка логической целосности базы данных
uk: Перевірка логічної цілісності бази

source: Проверка логической целосности базы данных с удалением нелогичных записей
uk: Перевірка логічної цілісності бази та видалення нелогічних записів

source: Проверка таблицы
uk: Перевірка таблиці

source: Количесво записей в таблице
uk: Кількість записів в таблиці

source: Не найдена запись в документе
uk: Не знайдено запису в документі

source: Склад|Номер карточки
uk: Склад|Номер картки

source: Не найдены записи в документе
uk: Не знайдені записи в документі

source: Порядок, ошибок не обнаружено !
uk: Все добре, помилок не знайдено!

source: База не корректна ! Количество ошибок
uk: База не корректна ! Кількість помилок

source: Количество исправленых ошибок
uk: Кількість виправлених помилок

source: Распечатку выгружено в файл
uk: Роздрук завантажено у файл

source: Протокол найденных ошибок
uk: Протокол знайдених помилок

source: Настройка проводок в таблице
uk: Налаштування проводок у таблиці

source: Настройка списков проводок
uk: Налаштування списків проводок

source: Настpойка выполнения пpоводок для приходных документов
uk: Налаштування виконання проводок для прибуткових документів

source: Настpойка выполнения пpоводок для расходных документов
uk: Налаштування виконання проводок для витратних документів

source: Расчёт мемориальных ордеров 1,2,3.
uk: Рорзрахунок меморіальних ордерів 1,2,3.

source: Номер мемориального ордера...
uk: Номер меморіального ордеру...

source: Неправильно введён номер мемориального ордера!
uk: Неправильно введено номер меморіального ордера!

source: Расчёт мемориального ордера N12.
uk: Рознахунок меморіального ордера N12.

source: Расчёт мемориального ордера N4
uk: Розрахунок меморіального ордера N4

source: Расчёт мемориального ордера N5
uk: Розрахунок меморіального ордера N5

source: Дата начала..(д.м.г)...
uk: Дата початку.(д.м.р)...

source: Дата конца...(д.м.г)...
uk: Дата кінця...(д.м.р)...

source: Расчёт мемориального ордера N6
uk: Розрахунок меморіального ордера N6

source: Расчёт мемориального ордера N7
uk: Розрахунок меморіального ордера N7

source: Расчёт мемориального ордера N9
uk: Розрахунок меморіального ордера N9

source: Расчёт мемориального ордера N10
uk: Розрахунок меморіального ордера N10

source: Расчёт мемориального ордера N13
uk: Розрахунок меморіального ордера N13

source: У Вас нет полномочий для выполнения этой операции!
uk: Ви не маєте повноважень для виконання цієї операції!

source: Ненайден логин
uk: Не знайдено логін

source: Удалять и корректировать записи может тот кто их сделал или тот кому разрешена блокировка/разблокировка мат. учёта!
uk: Видаляти, коригувати записи може той хто їх зробив або той, кому дозволено блокування/розблокування мат. обліку!

source: Расчёт движения по кодам материалов
uk: Розрахування руху матеріалів за кодами матеріалів

source: Код материалла....(,,)..
uk: Код матеріалу.....(,,)..

source: Наименование мат. .(,,).
uk: Найменування мат. .(,,).

source: Не нашли документ!
uk: Не знайдено документ!

source: Расшифровка приходов по операциям
uk: Розшифровка прибутків за операціями

source: Расшифровка расходов по операциям
uk: Розшифровка витрат за операціями

source: Код группы материалла
uk: Код групи матеріалу

source: Наименование материалла
uk: Найменування матеріала

source: Распечатка инвентаризационных ведомостей
uk: Роздрук інвентаризаційних описів

source: доп.инфор.
uk: дод.інф.

source: Настройка начала документа
uk: Налаштовка початку документу

source: Настройка конца Приложения 12
uk: Налаштовка кінця Додатку 12

source: Настройка конца инвентаризационной описи
uk: Налаштовка кінця інветаризаційного опису

source: Настройка начала инвентаризационной описи бюджетных организаций
uk: Налаштування початку інвентаризаційному описі бюджетних організацій

source: Настройка концовки инвентаризационной описи бюджетных организаций
uk: Налаштування кінцівки інвентаризаційному описі бюджетних організацій

source: Колонки "Фактическое наличие" заполнять?
uk: Колонки "Фактична наявність" заповнювати?

source: Не нашли наименование материалла по коду
uk: Не знайдено найменування матеріалу по коду

source: Отрицательный остаток
uk: Від'ємний залишок

source: Регистрационный номер
uk: Реєстраційний номер

source: Дата регистрации
uk: Дата реєстрації

source: Дополнение 12
uk: Доповнення 12

source: Инвентаризационная опись бюджетных организаций с итогами
uk: Інвентаризаційний опис бюджетних організацій з підсумками

source: Инвентаризационная опись бюджетных организаций
uk: Інвентаризаційний опис бюджетних організацій

source: Расчёт материальгого отчёта
uk: Розрахунок матеріальгого звіту

source: Группа мат-лла..(,,).
uk: Група мате-ала..(,,).

source: Код материалла..(,,).
uk: Код матеріалу...(,,).

source: Счёт учёта.....(,,)..
uk: Рахунки обліку.(,,)..

source: Настройка заголовка документа
uk: Налаштування заголовка документа

source: Настройка концовки документа
uk: Налаштування кінцівки документа

source: Не нашли код контрагента
uk: Не знайдено код контрагента

source: Материальный отчёт
uk: Матеріальний звіт

source: Остаток на
uk: Залишок на

source: Поступления
uk: Надходження

source: N кар-|Код м-| Наименование | Счёт |Един.| Цена |
uk: N кар-|Код м-| Найменування | Рахун|Один.| Ціна |

source: точки |атери-| материалла |учёта |изме-| |---------------------|
uk: точки |атері-| матеріала |обліку|вимі-| |---------------------|

source: |ала | | |рения| |Количество| Сумма |
uk: |ала | | |ру | |Кількість | Сума |

source: Распечатка заготовки для отчёта
uk: Роздрук заготівки для звіту

source: Дата остатка...........
uk: Дата залишку...........

source: Счёт..(,,).............
uk: Рахунок..(,,)..........

source: Группа материалла.(,,).
uk: Група матеріалу...(,,).

source: Код материалла (,,/*)..
uk: Код матеріалу..(,,/*)..

source: НДС (0,%2.f,+)...........
uk: ПДВ (0,%2.f,+)...........

source: Нет записей по заданным реквизитам поиска !
uk: Немає записів по заданих реквізах пошуку !

source: Заготовка для отчёта со стартовыми остатками
uk: Заготівка для звіту із стартовими залишками

source: Заготовка для отчёта со стартовыми остатками и приходами
uk: Заготівка для звіту із стартовими залишками і прибутками

source: | Наименование | Номенклатурный | Единица | | Остаток на %02d.%02d.%4dг. | | | | | | | | |
uk: | Найменування | Номенклатурний | Одиниця | | Залишок на %02d.%02d.%4dр. | | | | | | | | |

source: Код | товарно-материальных | номер | измерения|НДС|-------------------------------| | | | | | | | |
uk: Код | товарно-материальних | номер | виміру |ПДВ|-------------------------------| | | | | | | | |

source: | ценностей | | | | Количество | Сумма | | | | | | | | |
uk: | цінностей | | | | Коількість | Сума | | | | | | | | |

source: | Наименование | Номенклатурный | Единица | | |Остаток на %02d.%02d.%4dг.| Приход | | | | | | |
uk: | Найменування | Номенклатурний | Одиниця | | |Залишок на %02d.%02d.%4dг.| Прихід | | | | | | |

source: Код | товарно-материальных | номер | измерения|НДС| Цена |-----------------------|-----------------------|---------------|---------------|---------------|---------------|---------------|-----------------|
uk: Код | товарно-матеріальних | номер | виміру |ПДВ| Ціна |-----------------------|-----------------------|---------------|---------------|---------------|---------------|---------------|-----------------|

source: | ценностей | | | | |Количество| Сумма |Количество| Сумма | | | | | | | | | | | | |
uk: | цінностей | | | | |Кількість | Сума |Кількість | Сума | | | | | | | | | | | | |

source: Распечатка материалов с последней датой получения
uk: Роздрукування матеріалів з останньою датою отримання

source: Дата начала....................
uk: Дата початку...................

source: Дата конца.....................
uk: Дата кінця.....................

source: Счёт.....................(,,)..
uk: Рахунок..................(,,)..

source: Группа материалов........(,,)..
uk: Група матеріалу..........(,,)..

source: Код материалла.......... (,,)..
uk: Код материалу........... (,,)..

source: Наименование материалла..(,,)..
uk: Найменування матеріалу...(,,)..

source: Код операции.............(,,)..
uk: Код операції.............(,,)..

source: Список материалов с последней датой получения
uk: Список матеріалів з останньою датою отримання

source: Группа материала
uk: Група матеріалу

source: Дата последнего получения
uk: Дата останнього отримання

source: Список материалов с последней датой получения csv
uk: Список матеріалів з останньою датою отримання csv

source: Список материалов с последней датой получения txt
uk: Список матеріалів з останньою датою отримання txt

source: Счёт |Склад|Код мат.| Наименование материала |Един.изм.| Цена |Количество| Сумма |Дата пол. | Контрагент
uk: Рахунок |Склад|Код мат.| Найменування матеріалу |Один.вим.| Ціна |Кількість | Сума |Дата отр. | Контрагент

source: Движение материала по карточкам
uk: Рух матеріалу по картках

source: Расчёт процента наценки
uk: Розрахунок відсотку націнки

source: Расчёт свода списания материалов по изделиям
uk: Розрахунок зведення списання матеріалів по виробах

source: Свод списания по материалам
uk: Зведення списання за матеріалами

source: Итого по материалу
uk: Разом з матеріалу

source: Свод списания по деталям
uk: Зведення списання по деталях

source: Список документов списания
uk: Список документів списання

source: Свод списания материалов по изделиям
uk: Зведення списання матеріалів по виробах

source: Детали не введённые в спецификацию ни одного изделия
uk: Деталі не введені в специфікацію жодного вироба

source: не найдено в справочнике материалов
uk: не знайдено в довіднику матеріалів

source: Cвод списания по материалам
uk: Зведення списання за матеріалами

source: Cвод списания по деталям
uk: Зведення списання по деталях

source: Cписок документов списания
uk: Список документів списання

source: Cвод списания материалов по изделиям
uk: Зведення списання матеріалів по виробах

source: Код м.| Наименование материала |Код д.| Наименование детали |Склад|Ном.к.|Ед.изм.| Цена |Количество| Сумма |
uk: Код м.| Найменування матеріалу |Код д.| Найменування деталі |Склад|Ном.к.|Од.вим.| Ціна |Кількість | Сума |

source: Код д.| Наименование детали |Код м.| Наименование материала |Склад|Ном.к.|Ед.изм.| Цена |Количество| Сумма |
uk: Код д.| Найменування деталі |Код м.| Найменування матеріалу |Склад|Ном.к.|Од.вим.| Ціна |Кількість | Сума |

source: Дата докум|Номер док.|Склад|Ном к.|Код м.| Наименование материала |Код д.| Наименование детали |Ед.изм.| Цена |Количество| Сумма |
uk: Дата докум|Номер док.|Склад|Ном к.|Код м.| Найменування матеріалн |Код д.| Найменування деталі |Од.вим.| Ціна |Кількість | Сума |

source: Код м.| Наименование материала |Код д.| Наименование детали | Цена |Количество| Сумма |
uk: Код м.| Найменування матеріалу |Код д.| Найменування деталі | Ціна |Кількість | Сума |

source: Расчёт свода начислений и удержаний по подразделения (форма 1)
uk: Розрахунок зведення нарахувань та утримань за підрозділами (форма 1)

source: Не введены подразделения !
uk: Не введено підрозділи!

source: Свод начислений по подразделениям.
uk: Зведення нарахувань за підрозділами

source: Распечатываем удержания
uk: Роздруковуємо утримання

source: Свод удержаний по подразделениям
uk: Зведення утримань за підрозділами

source: Распечатываем начиления/удержания
uk: Роздруковуємо нарахування/утримання

source: Свод начислений и удержаний по подразделениям
uk: Зведення нарахувань та утримань за підрозділами

source: Свод начислений и учержаний по подразделениям
uk: Зведення нарахувань та утримань за підрозділами

source: Свод начислений по подразделениям
uk: Зведення нарахувань за підрозділами

source: Количество работающих
uk: Кількість працюючих

source: Заработная плата.
uk: Заробітна плата.

source: Ввод и корректировка объявок для здачи налички в банк
uk: Введення і коригування об'явок для здачі готівки в банк

source: Сумма....................
uk: Сума.....................

source: Код назначения платежа...
uk: Код призначення платежу..
