Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: контрагенты
uk: Контрагенти

source: Контрагент %s в ордере уже есть !
uk: Контрагент %s в ордері вже є !

source: Сумма полученная от контрагента за день
uk: Сума одержана від контрагента за день

source: больше максимально возможной
uk: більша максимально можливої

source: Распечатка списка контрагентов в кассовом ордере
uk: Роздрук списку контрагентів у касовому ордері

source: Код | Наименование контрагента | Сумма |Коментарий
uk: Код | Найменування контрагента | Сума |Коментар

source: Ведомость на получение денежных средств
uk: Відомість на отримання грошових коштів

source: Список контрагентов
uk: Список контрагентів

source: Снять отметку не подтвержденного документа ? Вы уверены ?
uk: Зняти відмітку непідтвердженого документа? Ви впевнені?

source: Снять отметку о невыполненых проводках ? Вы уверены ?
uk: Зняти відмітку про невиконані проводки? Ви впевнені?

source: Код прихода/расхода.(,,)..
uk: Код прибут./видатк..(,,)..

source: Номер кассы...............
uk: Номер каси................

source: Приход/расход.....(+/-)...
uk: Прибуток/видаток..(+/-)...

source: Счет......................
uk: Рахунок...................

source: Номер бланка..............
uk: Номер бланку..............

source: Фамилия.............(,,)..
uk: Прізвище............(,,)..

source: Просмотр списка операций приходов
uk: Перегляд списку операцій прибутків

source: Просмотр списка операций расходов
uk: Перегляд списку операцій витрат

source: Касса :
uk: Каса :

source: Операция :
uk: Операція :

source: Дата записи :
uk: Дата запису :

source: Просмотр списка кассовых ордеров
uk: Перегляд списку касових ордерів

source: Просмотр не подтвержденных кассовых ордеров
uk: Перегляд непідтверджених касових ордерів

source: Просмотр кассовых ордеров без проводок
uk: Перегляд касових ордерів без проводок

source: 1:касса
uk: 1:каса

source: 4:счет
uk: 4:рахунок

source: 5:код операции
uk: 5:код операції

source: +:приход
uk: +:прибуток

source: -:расход
uk: -:видаток

source: ?:не подтвержден
uk: ?:не підтверджено

source: *:не сделаны проводки
uk: *:не зроблені проводки

source: экспорт
uk: експорт

source: след.день
uk: наст.день

source: пред.день
uk: попе.день

source: Распечатка кассовых ордеров
uk: Роздрук касових ордерів

source: Экспорт кассовых ордеров
uk: Експорт касових ордерів

source: Ввод и корректировка целевых назначений
uk: Введення і коригування кодів цільового призначення

source: Наим.
uk: Найм.

source: Коректировка записи
uk: Коректування запису

source: Не найдена запись для корректировки !
uk: Не знайдено запису для коригування!

source: Код целевого назначения...........
uk: Код цільового призначення.........

source: Наименование целевого назначения..
uk: Найменування цільового признач. ..

source: найти код
uk: знайти код

source: Код %s уже есть в списке !
uk: Код %s вже є в списку!

source: Выполняется проверка возможности удаления записи
uk: Виконується перевірка можливості видалення запису

source: Запись удалить невозможно !
uk: Запис видалити неможливо!

source: Информация с этим кодом введена в таблицу
uk: Інформація з цим кодом введена в таблицю

source: Список кодов целевого назначения
uk: Список кодів цільового призначення

source: Ввод и корректировка сальдо по кодам целевого назначения
uk: Введення і коригування сальдо за кодами цільового призначення

source: год
uk: рік

source: касса
uk: каса

source: каcса
uk: каса

source: Год......................
uk: Рік......................

source: Код кассы................
uk: Код каси.................

source: Не найден код целевого назначения
uk: Не знайдено код цільового призначення

source: Стартовое сальдо по кодам целевого назначения
uk: Стартове сальдо за кодами цільових призначень

source: Год |Код| Наименование |Касса| Сальдо |
uk: Рік |Код| Найменування |Каса | Сальдо |

source: Введите данные для поиска.
uk: Введіть данні для пошуку

source: Просмотр списка кодов целевого назначения
uk: Перегляд списку кодів цільового призначення

source: Введите код или наименование группы материалла
uk: Введіть код чи найменування групи матеріала

source: Нет группы материалла %s !
uk: Немає групи матеріалу %s !

source: Ввод и корректировка командировочных расходов
uk: Введення і коригування витрат на відрядження

source: Не нашли расход %s !
uk: Не знайшли видаток %s !

source: Дата записи
uk: Дата запису

source: Код расхода........
uk: Код видатку........

source: Группа.............
uk: Група..............

source: Наименование.......
uk: Найменування.......

source: Счёт учета.........
uk: Рахунок обліку.....

source: Цена...............
uk: Ціна...............

source: Цена введена.......
uk: Ціна введена.......

source: C НДС
uk: З ПДВ

source: Без НДС
uk: Без ПДВ

source: Код расходов %s уже введён !
uk: Код видатку %s вже введен !

source: Это: %s
uk: Це : %s

source: Не введён код расхода !
uk: Не введений код витрати!

source: Код не может быть отрицательным !
uk: Код не може бути від'ємною!

source: Не введена группа расхода !
uk: Не введено група видатку!

source: Не введено наименование расхода !
uk: Не введено найменування видатку!

source: 1 код расходов
uk: 1 код видатку

source: 2 наименование
uk: 2 найменування

source: 3 ед.измерения
uk: 3 од.виміру

source: 4 счет
uk: 4 рахунок

source: 5 группа
uk: 5 група

source: 6 цена
uk: 6 ціна

source: Проверяем записи в таблице
uk: Перевіряємо записи в таблиці

source: Удалить невозможно !
uk: Видалення неможливе!

source: Есть записи с этим кодом
uk: Є записи з цим кодом

source: Распечатка расходов на командировки
uk: Роздрук видатків на відрядження

source: С НДС
uk: З ПДВ

source: Коментарий..
uk: Коментар....

source: Ввод и корректировка курсов валюты
uk: Введення і коригування курсів валют

source: Распечатка списка курсов валют
uk: Роздрук списку курсів валют

source: Ввод и корректировка материально-ответственных
uk: Введення і коригування матеріально-відповідальних

source: должность
uk: посада

source: неисп.
uk: невик.

source: состояние
uk: стан

source: Ввод нового материально-ответственного
uk: Ввід нового матеріально-відповідального

source: Код материально-ответственного......
uk: Код матеріально-відповідального.....

source: Фамилия материально-ответственного..
uk: Прізвище мат.відповідального........

source: Состояние...........................
uk: Стан................................

source: Должность...........................
uk: Посада..............................

source: Используется
uk: Використовується

source: Неиспользуется
uk: Не використовується

source: Используеться
uk: Використовується

source: Выберите состояние склада
uk: Введіть стан склада

source: Не введён код!
uk: Не введено код!

source: Не введена фамилия!
uk: Не введено прізвище!

source: Код должен быть цифровым !
uk: Код повинен бути цифровим

source: Код не может быть нулевым !
uk: Код не мож бути нульовим!

source: Такой код уже введён!
uk: Такий код уже введено!

source: Список материально-ответственных
uk: Список матеріально-відповідальних

source: Код | Фамилия материально-ответственного|Должность
uk: Код |Прізвище материально-відповідально.|Посада

source: Запись удалить невозможно, код используется в таблице
uk: Запис видалити неможливо, код використовується в таблиці

source: С помощью клавиш "стрелка вверх", "стрелка вниз" выберите
uk: За домогою клавіш "стрілка вверх", "стрілка вниз" виберыть

source: товар, который вам нужен и нажмите клавишу "Enter"
uk: товар, який вам потрібен і натисніть клавишу "Enter"

source: Не найден материал со штрих-кодом %s !
uk: Не знайден матеріал із штрих-кодом %s !

source: Введите образец для отметки материалов
uk: Введіть зразок для відмітки матеріалів

source: Введите образец для снятия отметки с материалла
uk: Введіть зразок для зняття відмітки з матеріалу

source: Введите код склада
uk: Введіть код склада

source: Распечатать список материалов
uk: Роздрукувати список матеріалів

source: Распечатать прайс лист
uk: Роздрукувати прайс лист

source: Распечатать список отмеченных материалов
uk: Роздрукувати список відмічених матеріалів

source: Распечатать ценники на отмеченные товары
uk: Роздрук цінників на відмічені товари

source: Распечатать список материалов для загрузки в другую базу
uk: Роздрукувати список матеріалів для завантаження в іншу базу

source: Распечатать список материалов с датами последнего получения
uk: Роздрукувати список матеріалів з датами останнього отримання

source: Список отмеченных материалов:
uk: Список відмічених матеріалів:

source: Не включен режим показа с остатками (F7)
uk: Не включений режим показу з залишками (F7)

source: Дата начала...
uk: Дата початку..

source: Дата остатка..
uk: Дата залишку..

source: Не верно введена дата остатка !
uk: Неправильно введено дату залишку!

source: Ввод и корректировка материалов и товаров
uk: Введення і коригування матеріалів і товарів

source: Только отмеченные материалы
uk: Тільки відмічені матеріали

source: Курс У.Е.=%.6g
uk: Курс У.О.=%.6g

source: Поиск групп - %s %s
uk: Пшук груп - %s %s

source: Отобраны только весовые товары и материалы
uk: Оідібрані тільки вагові товари і матеріали

source: Остатки по складу
uk: Залишки по складу

source: Остатки по всем складам
uk: Залишки по всіх складах

source: Только материалы на складе
uk: Тільки матеріали на складе

source: Только с остатками !
uk: Тільки з залишками !

source: Найдено по образцу
uk: Найдено по зразку

source: Код м. Группа Наименование %*sЕд.из. Цена. Крат.Фас-ка
uk: Код м. Група Найменування %*sОд.ви. Ціна. Крат.Фас-ка

source: Код м. Группа Наименование %*sШтрих код Артикул
uk: Код м. Група Найменування %*sШтрих код Артикул

source: Код м. Группа Наименование %*sЕд.из. Цена. Крат.Фас-ка.Остаток
uk: Код м. Група Найменування %*sОд.ви. Ціна. Крат.Фас-ка.Залишок

source: Код м. Группа Наименование %*sШтрих код Артикул Остаток
uk: Код м. Група Найменування %*sШтрих код Артикул Залишок

source: остат.
uk: залиш.

source: Распечатка отмеченных материалов
uk: Роздрук відмічених матеріалів

source: Код мат.|Груп.| Н а и м е н о в а н и е |К.т.|Цена р. |Е.из|Кратност|Фасовка
uk: Код мат.|Груп.| Н а й м е н у в а н н я |К.т.|Ціна р. |О.ви|Кратніст|Фасовка

source: Не нашли код материала
uk: Не знайдено код матеріала

source: Удалить не используемые материалы ? Вы уверены ?
uk: Видалити невикористовувані матеріали? Ви впевнені?

source: используется
uk: використовується

source: удален
uk: видалено

source: Количество удаленных материалов
uk: Кількість видалених контрагентів

source: Оптимизация таблицы %s !
uk: Оптимізація таблиці %s!

source: Оптимизацию таблицы закончено
uk: Оптимізацію таблиці завершено

source: Введите код материалла на который его надо заменить
uk: Введіть код матеріала, на який треба замінити

source: Не верно введён пароль !
uk: Неправильно введено пароль!

source: Готовим распечатку списка материалов
uk: Готуємо роздруківку списка матеріалів

source: Распечатка списка товаров и материалов
uk: Роздрук списка товарів і матеріалів

source: Таблица
uk: Таблиця

source: Коды взаимно связаны!
uk: Коди взаємно пов'язані!

source: Корректировка не возможна!
uk: Коректування не можливе!

source: Реальный остаток на карточках
uk: Реальний залишок на картках

source: Остаток по всем документам (в том числе и по неподтверждённым)
uk: Залишок по всіх документах (в тому числі і за непідтвердженими)

source: Ввод и корректировка товаров и материалов
uk: Введення і коригування списку товарів і матеріалів

source: Код материалла.......
uk: Код матеріалу........

source: Группа...............
uk: Група................

source: Наименование.........
uk: Найменування.........

source: Цена реализации......
uk: Ціна реалізації......

source: Единица измерения....
uk: Одиниця виміру.......

source: Кратность............
uk: Кратність............

source: Код тары.............
uk: Код тари.............

source: Цена введена.........
uk: Ціна введена.........

source: Критический остаток..
uk: Критичний залишок....

source: Код УКТ ВЭД..........
uk: Код УКТ ЗЕД..........

source: Код материалла %s уже введён в список !
uk: Код матеріалу %s вже введено в список !

source: Код %s уже имеет услуга !
uk: Код %s вже має послуга !

source: Нумерация материалов и услуг сквозная
uk: Нумерация матерів і послуг наскрізна

source: Такое наименование уже введено. Код
uk: Таке найменування вже введено. Код

source: Прочитали штрих-код %s
uk: Прочитали штріх-код %s

source: Этот штрих-код введён для материалла %s %s
uk: Цейт штрих-код введен для матеріалу %s %s

source: Код должен имень 10 знаков!
uk: Код повинен мати 10 знаків!

source: Не введён код материалла !
uk: Не введено код матеріала!

source: Не введена группа материалла !
uk: Не введена група матеріалу !

source: Не введено наименование материалла !
uk: Не введено найменування матеріалу !

source: Код УКТ ВЭД должен иметь 10 знаков!
uk: Код УКТ ВЕД повинен мати 10 знаків!

source: Не найден код тары %s !
uk: Не знайден код тари %s !

source: Корректировать код материалла ? Вы уверены ?
uk: Коректувати код матеріалу? Ви впевнені?

source: Вам запрещена корректировка наименования материалла !
uk: Вам заборонено коректувати найменування матеріала!

source: Экспорт списка материалов из материального учёта
uk: Експорт списку матеріалів із матеріального обліку

source: Выгружено из базы
uk: Вивантажено із бази

source: Список материалов для загрузки в базу
uk: Список матеріалів для завантаження в базу

source: Импорт материалов из файла
uk: Імпорт матеріалів із файлу

source: Введите имя файла с материалами
uk: Введіть ім'я файлу з матеріалами

source: просмотр
uk: перегляд

source: Загружаем записи из файла
uk: Завантажуем записи із файлу

source: Не найдено поле
uk: Не знайдено поле

source: Такое наименование уже есть
uk: Таке найменування вже є

source: Ошибка записи в базу
uk: Помилка запису в базу

source: Все записи загружены
uk: Всі записи завантажені

source: Количество не загруженых записей
uk: Кількість не завантажених записів

source: Поиск материалов по группе
uk: Пошук матеріалів по групі

source: Переценка цен на заданный процент
uk: Переоцінка цін на заданий відсоток

source: Загрузка списка материалов из файла
uk: Завантаження списку матеріалів із файлу

source: Переоценка всех цен на заданный процент
uk: Переоцінка всіх цін на заданий відсоток

source: Процент.(+/-)..
uk: Відсото.(+/-)..

source: Группа (,,)....
uk: Група..(,,)....

source: переценить
uk: перецінити

source: Переценить на %s процентов ? Вы уверены ?
uk: Перецініти на %s процентів ? Ви впевнені?

source: Код мат.| Н а и м е н о в а н и е | Цена |Един. изм.|Количество|Склад|Ном.карт.|Дата полу.|Контагент
uk: Код мат.| Н а й м е н у в а н н я | Ціна |Один. вим.|Кількість |Склад|Ном.карт.|Дата отри.|Контагент

source: Список материалов с датами последнего получения
uk: Список матеріалів з датами останнього отримання

source: Не введена цена на товар !
uk: Не введено ціну на товар!

source: Не введена единица измерения !
uk: Не введено одиницю вимірювання!

source: Готовим распечатку списка материалов.
uk: Готуємо роздруківку списка матеріалів.

source: Распечатка выгружена в файл
uk: Роздрук завантажено у файл

source: Только отмеченные материалы
uk: Тільки відмічені матеріали

source: Курс У.Е.=%.6g
uk: Курс У.О.=%.6g

source: Поиск групы - %s %s
uk: Пошук групи - %s %s

source: Код м. Группа Наименование Ед.из. Цена. Крат.Фас-ка.
uk: Код м. Група Найменування Од.ви. Ціна. Крат.Фас-ка.

source: Код м. Група. Наименование Ед.из. Цена. Крат.Фас-ка.Остаток.
uk: Код м. Група. Найменування Од.ви. Ціна. Крат.Фас-ка.Остаток.

source: Не найден код материала
uk: Не знайдено код матеріала

source: Удалить все записи ? Вы уверены ?
uk: Видалити всі записи? Ви впевені?

source: Ввод и корректировка услуг
uk: Введення і коригування послуг

source: Не найдена запись !
uk: Не знайдено запис!

source: Наименование услуги..
uk: Найменування пос-ги..

source: Количество...........
uk: Кількість............

source: Цена/сумма...........
uk: Ціна/сума............

source: НДС.(процент)........
uk: ПДВ.(відсоток).......

source: Код услуги...........
uk: Код послуги..........

source: Не введено наименование услуги !
uk: Не введено найменування послуги!

source: Ввод и корректировка услуг. %d.%d.%d Документ-%s Сумма - %.10g
uk: Введення і коригування послуг. %d.%d.%d Документ-%s Сума - %.10g

source: Основная
uk: Основна

source: Дополнительная
uk: Додаткова

source: Прочая
uk: Інша

source: Фонд зарплаты
uk: Фонд зарплати

source: Список начислений
uk: Список нарахувань

source: код начислений
uk: код нарахувань

source: вид зарплаты
uk: вид зарплати

source: фонд зарплаты
uk: фонд зарплати

source: Входит в фонд зарплаты
uk: Входить у фонд зарплати

source: Не входит в фонд зарплаты
uk: Не входить у фонд зарплати

source: Код начисления..
uk: Код нарахування.

source: Наименование....
uk: Найменування....

source: Счёт............
uk: Рахунок.........

source: Вид начисления..
uk: Вид нарахування.

source: Фонд зарплаты...
uk: Фонд зарплати...

source: Проводки должны выполняться
uk: Проводки повинні виконуватись

source: Проводки недолжны выполняться
uk: Проводки не потрібно робити

source: Должны ли выполняться проводки для этого удержания ?
uk: Чи повинні виконуватись проводки для ціого утримання?

source: Просмотр плана счетов
uk: ерегляд плану рахунків

source: Просмотр списка табелей
uk: Перегляд списку табелів

source: Не введёно наименование!
uk: Не введено найменування!

source: Не найден код табеля в справочнике табелей!
uk: Не знайдений код табеля в довіднику табелів!

source: Такой код удержания уже есть!
uk: Такий код утримання вже існує!

source: Корректировать код? Вы уверены ?
uk: Коректувати код? Ви впевнені?

source: Удалить нельзя, потому, что есть записи в таблице
uk: Видалити неможна, тому, що є записи в таблиці

source: Код | Наименование удержания | Счёт |Код таб.|Вид начиления|Фонд зарплаты| Проводки |
uk: Код | Найменування утримання |Рахун.|Код таб.|Від нарахува.|Фонд зарплати| Проводки |

source: Входит
uk: Входить

source: Налог на добавочную стоимость
uk: Податок на додану вартість

source: Дата начала.действия (д.м.г)..
uk: Дата початку дії.....(д.м.р)..

source: Процент.......................
uk: Відсоток......................

source: Коментарий....................
uk: Коментар......................

source: Корректировать можно только кассовый ордер!
uk: Коректувати можна лише касовий ордер!

source: Запись можно удалить только удалив кассовый ордер!
uk: Запис можна видалити тільки видалив касовий ордер!

source: Дата начала поиска....
uk: Дата початку пошуку...

source: Дата конца поиска.....
uk: Дата кінця пошуку.....

source: Просмотр журнала платёжных ведомостей
uk: Перегляд журналу платіжних відомостей

source: Дата документа..(д.м.г)..
uk: Дата документа..(д.м.р)..

source: Сумма по документу.......
uk: Сума по документу........

source: Коментарий...............
uk: Коментар.................

source: Номер документа %s уже есть в базе!
uk: Номер документа %s вже є в базі!

source: Журнал платёжных ведомостей
uk: Журнал платіжних відомостей

source: Введите табельный номер
uk: Введіть табельний номер

source: Карточка заблокирована
uk: Картку заблоковано

source: Записи сделанные из нарядов, удаляются только в нарядах !
uk: Записи, які зроблено з документів, видаляють тільки в документах!

source: Удалить записи с нулевыми суммами
uk: Видалити записи з нульовими сумами

source: Удалить все записи
uk: Видалити всі записи

source: Удалить записи с нулевыми суммами ? Вы уверены ?
uk: Видалити записи з нульовим сумами? Ви впевнені?

source: Импорт из файла
uk: Імпорт із файла

source: Импорт из подсистемы "Учёт командировочных расходов"
uk: Імпорт із підсистеми "Облік видатків на відрядження"

source: Смена счёта
uk: Зміна рахунку

source: Смена дня
uk: Зміна дня

source: Смена реквизита "В счёт какого месяца"
uk: Зміна реквізиту "В рахунок якого місяця"

source: Не нулевые записи
uk: Не нульові записи

source: Начисление
uk: Нарахування

source: Удержание
uk: Утримання

source: 2-фамилия
uk: 2-прізвище

source: 4-счет
uk: 4-рахунок

source: в счёт месяца
uk: в рахунок місяця

source: 6-подразделение
uk: 6-підрозділ

source: 7-ном.записи
uk: 7-ном.запису

source: 8-сумма
uk: 8-сума

source: 9-комментарий
uk: 9-коментар

source: Подр.
uk: Підр.

source: Таб.н.
uk: Таб.N

source: Фамил.
uk: Пріз.

source: День н.
uk: День п.

source: В счёт мес.
uk: в рах. міс.

source: Ком-рий
uk: Ком-р

source: Счёт в б.
uk: Рах. в б.

source: смен.дат.
uk: змін.дат.

source: Распечатка начислений
uk: Роздрук нарахувань

source: Распечатка удержаний
uk: Роздрук утримань

source: День начала поиска
uk: Дата початку пошуку

source: День конца поиска
uk: День кінця пошуку

source: Карт-счёт
uk: Карт-рахунок

source: В счёт какого месяца
uk: У рахунок якого місяця

source: Код группы подразделения
uk: Код групи підрозділу

source: Т/н | Фамилия |День| Счёт | Дата |Под.|Н/з| Сумма |Коментарий
uk: Т/н | Прізвище |День|Рахуно| Дата |Під.|Н/з| Сума |Коментар

source: Итого по подразделению
uk: Разом по підрозділу

source: Распечатка ведомости на выплату зарплаты
uk: Роздрук відомості на видачу зарплати

source: Свод по подразделениям
uk: Зведення по підрозділам

source: Сумма.......................
uk: Сума........................

source: День записи..........(д)....
uk: День запису..........(д)....

source: В счёт какого месяца.(м.г)..
uk: В рах. якого місяця..(м.р)..

source: Коментарий..................
uk: Коментар....................

source: Номер записи................
uk: Номер запису................

source: Пол.........................
uk: Стать.......................

source: Код подразделения...........
uk: Код підрозділу..............

source: Мужчина
uk: Чоловік

source: Женщина
uk: Жінка

source: Смена счета
uk: Зміна рахунку

source: Счёт который надо сменить.....
uk: Рахунок який треба змінити....

source: Счёт на который надо сменить..
uk: Рах. на який потрібно змінити.

source: Экспорт кассовых ордеров в подсистему "Учёт кассовых ордеров"
uk: Експорт касових ордерів у підсистему "Облік касових ордерів "

source: Кассовые ордера по подразделениям
uk: Касові ордери за підрозділами

source: Кассовые ордера по каждому человеку отдельно
uk: Касові ордери по кожній особі окремо

source: Один кассовый ордер на всех
uk: Один касовий ордер на всіх

source: Введите день на который нужно заменить
uk: Введіть день на який потрібно замінити

source: Неправильно ввели день !
uk: Неправильно введено день!

source: Введите дату на которую нужно изменить реквизит
uk: Введіть дату на яку потрібно замінити реквізит

source: "В счёт какого месяца"(м.г)
uk: "В рахунок какого місяця"(м.р)

source: Неправильно введи дату!
uk: Неправильно введено дату!

source: Код подразделения.(,,)..
uk: Код підрозділу....(,,)..

source: Табельный номер...(,,)..
uk: Табельний номер...(,,)..

source: Фамилия...........(,,)..
uk: Призвище..........(,,)..

source: Дата.......(м.г)........
uk: Дата.......(м.р)........

source: День начала..(д)........
uk: День початку.(д)........

source: День конца...(д)........
uk: День кінця...(д)........

source: Категория.........(,,)..
uk: Категорія.........(,,)..

source: Счёт..............(,,)..
uk: Рахунок...........(,,)..

source: В счёт к-го месяца......
uk: В рах. я-го місяця......

source: Коментарий........(,,)..
uk: Коментар..........(,,)..

source: Сумма до................
uk: Сума до.................

source: Группа под-ления..(,,)..
uk: Групa підрозділу..(,,)..

source: Счёт в банке.....(+/-)..
uk: Рахунок в банку..(+/-)..

source: Не верно введена метка присутствия/отсутствия счета в банке !
uk: Не вірно введена мітка присуності/відсутності рахунку в банке !

source: Просмотр списка групп
uk: Перегляд списку груп

source: Просмотр списка банков
uk: Прегляд списку банків

source: Дата начала......
uk: Дата початку.....

source: Дата конца.......
uk: Дата кінця.......

source: Не найдена операция
uk: Не знайдена операція
