Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Инв-рный| Н а и м е н о в а н и е | Номерной |Шифр |
uk: інв-рний| Н а й м е н у в а н н я | Номерний |Шифр |

source: Норма|Балансовая| Износ |Остаточная|Ликвидаци.|Годов. сумма|Мес. сумма|Коэфи|
uk: Норма|Балансова | Знос |Залишкова |Ліквідаці.|Річна. сума |Міс. сума |Коефі|

source: номер | объекта | знак |н.ам.|
uk: номер | об'єкта | знак |н.ам.|

source: а.отч|стоимость | |бал. с-сть|стоимость |амортотчисл.|амортотчи.|циент|
uk: а.від|вартість | |бал. в-сть|вартість |амортвідрах.|амортвідр.|цієнт|

source: Состояние объекта
uk: Стан об'єкту

source: Норма|Балансовая | Износ | Остаточная |Ликвидаци.|Годов.сумм|Мес. сумма|Коэфи|
uk: Норма|Балансова | Знос | Залишкова |Ліквідаці.|Річна.сума|Міс. сума |Коефі|

source: а.отч| стоимость | |бал.стои-сть|стоимость |амортотчис|амортотчи.|циент|
uk: а.від| вартість | |бал.вартість| вартість |амортвідра|амортвідра|ціент|

source: Итого по шифру затрат
uk: Разом по шифру витрат

source: Наименование итога | Балансовая | Износ | Остаточная |Ликвидаци.|Годов.сумм|Мес. сумма|
uk: Найменування підсумку | Балансова | Знос | Залишкова |Ліквідаці.|Річна.сума|Міс. сума |

source: | стоимость | | стоимость | стоимость|амортизац.|амортизац.|
uk: | вартість | | вартість | вартість |амортизац.|амортизац.|

source: Остаточная стоимость
uk: Залишкова вартість

source: Расчёт амортизации основных средств
uk: Розрахунок амортизації основних засобів

source: Распечатка ведомости амортотчислений для бух.учета
uk: Роздрук відомості аморт-відрахувань для бух. обліку

source: Месяц начала.(м)...
uk: Місяць почат.(м)...

source: Месяц конца..(м)...
uk: Місяць кінця.(м)...

source: Шифр затрат...(,,).
uk: Шифр витрат...(,,).

source: Подразделение.(,,).
uk: Підрозділу....(,,).

source: Группа........(,,).
uk: Група.........(,,).

source: Инв-ный номер.(,,).
uk: Інв-ний номер.(,,).

source: Счёт учёта....(,,).
uk: Рахунок обліку(,,).

source: Код мат.ответ.(,,).
uk: Код мат.відпо.(,,).

source: Шифр ан.учёта.(,,).
uk: Шифр ан.обліку(,,).

source: Код материально-ответсвенного
uk: Код матеріально-відповідального

source: Шифр производственных затрат
uk: Шифр виробничих затрат

source: Инв-рный| Н а и м е н о в а н и е |Рік | Номерной |Шифр |
uk: Інв-рний| Н а й м е н у в а н н я |Рік | Номерний |Шифр |

source: Норма|Балансовая| Износ |Остаточная|Ликвидаци.|Годов. сумма|Мес. сумма|Коэфи|
uk: Норма|Балансова | Знос |Залишкова |Ліквідаці.|Річна. сумая|Міс. сумая|Коефі|

source: номер | объекта | | знак |н.ам.|
uk: номер | об'єкта | | знак |н.ам.|

source: Номер документа получателя.....
uk: Номер документа отримувача.....

source: Подразделение получатель.......
uk: Підрозділ отримувач............

source: Мат.-ответственный получатель..
uk: Мат.-відповідальний отримувач..

source: Номер документа поставщика.....
uk: Номер документа постачальника..

source: Подразделение поставщик........
uk: Підрозділ постачальник.........

source: Мат.-ответственный поставщик...
uk: Мат.-відповідальний постач-ик..

source: Основание......................
uk: Підстава.......................

source: Номер документа получателя......
uk: Номер документа отримувача......

source: Подразделение получатель........
uk: Підрозділ отримувач.............

source: Мат.-ответственный получатель...
uk: Мат.-відповідальний отримувач...

source: Код контрагента поставщика......
uk: Код контрагента постачальника...

source: Номер документа поставщика......
uk: Номер документа постачальника...

source: Основание.......................
uk: Підстава........................

source: Доверенность....................
uk: Довіренність....................

source: Дата выдачи доверенности........
uk: Дата видачі довіренності........

source: Дата получения нал.накладной....
uk: Дата отримання под.накладної....

source: Дата оплаты.....................
uk: Дата оплати.....................

source: НДС.............................
uk: ПДВ.............................

source: Форма оплаты....................
uk: Форма оплати....................

source: Дата виписки нал. накл-ной......
uk: Дата виписки под. накл-ної......

source: Вид договора....................
uk: Вид договору....................

source: Мат.-ответственный поставшик...
uk: Мат.-відповідальний постачал. .

source: Номер документа поставщика....
uk: Номер документа постачальника.

source: Подразделение поставщик.......
uk: Підрозділ постачальник........

source: Мат.-ответственный поставщик..
uk: Мат.-відповідальний пост-ник..

source: Код контрагента получателя....
uk: Код контрагента отримувача....

source: Основание.....................
uk: Підстава......................

source: Доверенность..................
uk: Довіренність..................

source: Дата выдачи доверенности......
uk: Дата видачі довіренності......

source: Форма оплаты..................
uk: Форма оплати..................

source: Номер налоговой накладной.....
uk: Номер податковой накладної....

source: Дата выдачи нал.накладной.....
uk: Дата видачі под.накладної.....

source: Дата оплаты...................
uk: Дата оплати...................

source: Вид договора..................
uk: Вид договору..................

source: (двойной документ)
uk: (подвійний документ)

source: (изменение стоимости)
uk: (зміна вартості)

source: Подразделение получатель
uk: Підрозділ одержувач

source: Подразделение поставщик
uk: Підрозділ постачальник

source: Мат.-ответственный получатель
uk: Мат.-відповідальний отримувач

source: Мат.-ответственный поставщик
uk: Мат.-відповідальний постачальник

source: Введите наименование контрагента для поиска
uk: Введіть найменування контрагента для пошуку

source: В документ уже введены записи !
uk: В документ вже введені записи !

source: Не верно введена дата выдачи доверенности !
uk: Неправильно введено дату видачі довіреності!

source: Не введена дата выдачи налоговой накладной !
uk: Не введено дату видачі податкової накладної!

source: Не верно введена дата оплаты !
uk: Неправильно введено дату оплати!

source: Не верно введена дата виписки!
uk: Неправильно введено дату виписки!

source: Коди подразделений и ответственных совпали !
uk: Коди підрозділів і відповідальних співпали!

source: Номер встречного документа уже есть !
uk: Номер зустрічного документа вже є!

source: Год.....................
uk: Рік.....................

source: Подразделение (,,)......
uk: Підрозділ.... (,,)......

source: Мат.ответственный (,,)..
uk: Мат.відповідальний(,,)..

source: Шифр затрат.......(,,)..
uk: Шифр витрат.......(,,)..

source: Состояние объекта.(+/-).
uk: Стан об'єкта......(+/-).

source: Расчёт ведомости начисления износа для бюджетных организаций
uk: Розрахунок відомості нарахування зноса для бюджетних установ

source: Расчитать по подразделениям
uk: Розрахунок за підрозділами

source: Расчитать по мат.-ответственным
uk: Розрахунок за матеріально-відповідальними

source: Все основные средства
uk: Всі основні засоби

source: Основные средства с нулевой остаточной стоимостью
uk: Основні засоби з нульовою залишковою вартістю

source: Основные средства с ненулевой остаточной стоимостью
uk: Основні засоби з ненульовою залишковою вартістю

source: Сортировка по группам
uk: Сортування за групами

source: Сортировать по счетам учёта
uk: Сортувати за рахунками обліку

source: Сортируем
uk: Сортуємо

source: Итого по мат.ответственному
uk: Разом по мат.відповідальному

source: Ведомость начисления износа на основные средства
uk: Відомість нарахування зноса на основні засоби

source: Основные средства с нулевою остаточной стоимостью
uk: Основні засоби з нульовою залишковою вартістю.

source: По подразделениям
uk: За підрозділами

source: По материально-ответственным
uk: За матеріально-відповідальними

source: Выберите из какого учёта брать данные
uk: Оберіть з якого обліку брати дані

source: Дата остатка..(д.м.г)...
uk: Дата залишку..(д.м.р)...

source: Распечатка ведомости остаточной стоимости (налоговый учет)
uk: Роздрукувати відомість залишкової вартості (податковий облік)

source: Рапечатка ведомости остаточной стоимости (бухгалтерский учет)
uk: Роздрукувати відомість залишкової вартості (бух. облік)

source: Неправильно введена дата остатка !
uk: Неправильно введено дату залишку!

source: Не введена в карточку группа
uk: Не введена в картку група

source: Ведомость остаточной стоимости с сортировкой
uk: Відомість залишкової вартості з сортуванням

source: Ведомость остаточной стоимости без сортировки
uk: Відомість залишкової вартості без сортування

source: Баланс. ст./Износ/Ост.ст.:
uk: Баланс. вр./Знос/Зал.ва. :

source: Инвентарный| Наименование | | Балансовая | Износ | Остаточная | номер | | Номер |стоимость на| на |стоимость на| | | |%02d.%02d.%dг.|%02d.%02d.%dг.|%02d.%02d.%dг.|
uk: Iнвентарный| Найменування | | Балансова | Знос | Залишкова | номер | | Номер |вартість на | на |вартість на | | | |%02d.%02d.%dр.|%02d.%02d.%dр.|%02d.%02d.%dр.|

source: Ведомость остаточной стоимости основных средств
uk: Відомість залишкової вартості основних засобів

source: Расчёт ведомости остаточной стоимости и износа (налоговый учет)
uk: Роздрукувати відомість залишкової вартості (податковий облік)

source: Расчёт ведомости остаточной стоимости и износа (бухгалтерский учет)
uk: Розрахунок відомісті залишкової вартості і зносу (бухгалтерський облік)

source: Износ на
uk: Знос на

source: Остаточная стоимость на
uk: Залишкова вартість на

source: Изменение балансовой стоимости
uk: Зміна балансової вартості

source: Износ за период
uk: Знос за період

source: Ведомость износа и остаточной стоимости основных средств
uk: Відомість зносу і залишкової вартості основних засобів

source: Ведомость с расшифровкой изменения балансовой стоимости и износа
uk: Відомість із розшифровкою зміни балансової вартості і зносу

source: Общие итоги по ведомости с расшифровкой
uk: Загалом по відомості з розшифровкою

source: Общие итоги по ведомости с расшифровкой+остаточ.бал.стои
uk: Загальні підсумки по відомості з розшифровкою+залишкова бал.вартість

source: Ведомость износа для загрузки в электронные таблицы
uk: Відомість зносу для завантаження в електронні таблиці

source: Измение бал. ст./Износ :
uk: Зміна бал. ва./Знос :

source: Инвентарный| Наименование | | Балансовая | Износ | Остаточная | Изменение | Износ | Балансова | Износ | Остаточная |
uk: Iнвентарний| Найменування | | Балансова | Знос | Залишкова | Зміна | Знос | Балансова | Знос | Залишкова |

source: номер | | Номер | стоимость на | на |стоимость на| балансовой | за | стоимость на | на |стоимость на|
uk: номер | | Номер | вартість на | на |вартість на | балансової | за | вартість на | на |вартість на |

source: | | | %02d.%02d.%dг. |%02d.%02d.%dг.|%02d.%02d.%dг.| стоимости | период | %02d.%02d.%dг. |%02d.%02d.%dг.|%02d.%02d.%dг.|
uk: | | | %02d.%02d.%dр. |%02d.%02d.%dр.|%02d.%02d.%dр.| вартості | период | %02d.%02d.%dр. |%02d.%02d.%dр.|%02d.%02d.%dр.|

source: Это возможно только для расходных документов!
uk: Це можливо тільки для видаткових документів!

source: Оборотная ведомость по водителям
uk: Оборотна відомість руху палива по водіях

source: Оборотная ведомость по автомобилям
uk: Оборотна відомість руху палива по автомобілям

source: Оборотная ведомость по маркам топлива
uk: Оборотна відомість руху по маркам палива

source: Оборотная ведомость движения топлива по автомобилям
uk: Оборотна відомість руху палива по автомобілям

source: Оборотная ведомость движения топлива по водителям
uk: Оборотна відомість руху палива по водіях

source: Код автомобиля
uk: Код автомобіля

source: Код | Автомобиль | Остаток | Движение топлива за период | Остаток | авт.| Марка |Государс. номер|%02d.%02d.%04d| Принято | Получено |Потрачено | Передано |%02d.%02d.%04d|
uk: К0д | Автомобіль | Залишок | Рух топліва за період | Залишок | авт.| Марка |Державни. номер|%02d.%02d.%04d| Прийнято | Отрримано|Витрачено | Передано |%02d.%02d.%04d|

source: Код водителя
uk: Код водія

source: Код | Фамилия водителя | Остаток | Движение топлива за период | Остаток | вод.| |%02d.%02d.%04d| Принято | Получено |Потрачено | Передано |%02d.%02d.%04d|
uk: Код | Прізвище водія | Залишок | Рух топліва за період | Залишок | вод.| |%02d.%02d.%04d| Прийнято |Отримано |Витрачено | Передано |%02d.%02d.%04d|

source: Оборотная ведомость движения по маркам топлива
uk: Оборотна відомість руху по маркам палива

source: Код | Наименование топлива | Остаток |Движение за период | Остаток | топлива | |%02d.%02d.%04d| Получено |Потрачено |%02d.%02d.%04d|
uk: Код | Найменування топліва | Залишок |Рух за період | Залишок | топліва | |%02d.%02d.%04d|Отримано |Витрачено |%02d.%02d.%04d|

source: Распечатать оборотную ведомость движения топлива
uk: Роздрукувати оборотної відомості руху палива

source: Дата начала.............
uk: Дата початку............

source: Дата конца..............
uk: Дата кінця..............

source: Код автомобиля....(,,)..
uk: Код автомобіля....(,,)..

source: Код водителя......(,,)..
uk: Код водія.........(,,)..

source: Количество записей в таблице
uk: Кількість записів в таблиці

source: Ввод новой записи на списание топлива.
uk: Введення нового запису на списання пального

source: Корректировка записи на списание топлива.
uk: Коригуваня запису на списання пального

source: Код топлива..
uk: Код палива...

source: Коментарий...
uk: Коментар.....

source: Оботротная ведомость движения топлива по автомобилям
uk: Оборотна відомість руху палива по автомобілям

source: Оботротная ведомость движения топлива по водителям
uk: Оборотна відомість руху палива по водіях

source: Оборотная ведомость движения топлива по водителям и автомобилям
uk: Оборотна відомість руху палива по водіях та автомобілях

source: Автомобиль | Водитель | Остаток | Движение топлива за период | Остаток | Марка |Государс. номер| |%02d.%02d.%04d| Принято | Получено |Потрачено | Передано |%02d.%02d.%04d|
uk: Автомобіль | Водій | Залишок | Рух палива за період | Залишок | Марка |Державни. номер| |%02d.%02d.%04d| Прийнято |Отримано |Витарчено | Передано |%02d.%02d.%04d|

source: Распечатать реестр путевых листов по водителям
uk: Роздрукувати реєстр подорожних листів за водіями

source: Распечатать оборотную ведомость движения топлива по автомобилям
uk: Роздрук оборотної відомості руху палива за автомобілями

source: Распечатать реестр путевых листов по автомобилям
uk: Роздрукувати реєстр подорожних листів за автомобілями

source: Реестр путевых листов по водителям
uk: Реєстр подорожних листів за водіями

source: регистрационный номер
uk: реєстраційний номер

source: Реестр путевых листов
uk: Реєстр дорожніх листів

source: Номер | Дата |Показ.спидом.|Остаток|Принято|Получе-| Затраты | Остаток |Передача| п.листа| |выезд |возвр.| | | но | | | топлива|
uk: Номер | Дата |Показ.спідом.|Залишок|Прйнято|Отрима-| Витрати | Залишок |Передача| п.листа| |виъїд |повер.| | | но | | | палива |

source: Путевые листы
uk: Подорожні листи

source: Показания спидометра при выезде
uk: Показання спідометра при виїзді

source: Показания спидометра при возвращении
uk: Показання спідометра прі поверненні

source: Дата выезда
uk: Дата виїзду

source: Время выезда
uk: Час виїзду

source: Дата возвращения
uk: Дата повезнення

source: Время возвращения
uk: Час повернення

source: Отметки
uk: Відмітки

source: +/-|Код т.|Количество|Поставщик
uk: +/-|Код т.|Кількість |Постачальник

source: Код н.с.| Наименование нормы списания |Ед.изм. |Количество|Норма списан.|Затраты по норме|Затраты по факту| Разница |Коментарий
uk: Код н.с.| Найменування норми списання |Од.вим. |Кількість |Норма списан.|Витрати по нормі|Витрати по факту| Різниця |Коментар

source: Свод по маркам топлива
uk: Зведення по маркам палива

source: Код|Наименование поставщика|Марка топлива|Количество|
uk: Код|Найменування постачальн|Марка палива |Кількість |

source: Свод по единицам измерения
uk: Зведення по одиницям вимірювання

source: Ед.изм.|Наименование единицы измерения|Количество
uk: Од.вим.|Найменування одиниці виміру |Кількість

source: Реестр путевых листов по автомобилям
uk: Реєстр подорожних листів по автомобилях

source: Номер | Дата |Показ.спидом.|Пробег|Остаток|Приня- |Получе-|Затраты|Переда-|Остаток| п.листа| |выезд |возвр.| | | то | но | | но | |
uk: Номер | Дата |Показ.спідом.|Пробіг|Залишок|Прийня-|Отрима-|Витрати|Переда-|Залишок| п.листа| |виїзд |повер.| | | то | но | | но | |

source: Распечатать ведомость списания топлива по счетам в киллограммах
uk: Роздрук відомості списання палива по рахункам в кілограмах

source: Дата начала.(д.м.г).
uk: Дата початк.(д.м.р).

source: Дата конца..(д.м.г).
uk: Дата кінця..(д.м.р).

source: Марка топлива..(,,).
uk: Марка палива...(,,).

source: Код водителя...(,,).
uk: Код водія......(,,).

source: Счёт...........(,,).
uk: Рахунок........(,,).

source: Ведомость списания топлива по счетам в киллограммах
uk: Відомість списання палива по рахункам у кілограмах

source: Код топлива
uk: Код пального

source: Счёт |Код топлива|Расход топлива|Коэффициент|Расход топлива|Средняя| Сумма | | | в литрах | перевода |в киллограммах| цена | |
uk: Рахуно|Код палива |Расход палива |Коэффіціент|Расход палива |Середня| Сума | | | в літрах | перевода |в кілограмах | ціна | |

source: Распечатать ведомость списания топлива по водителям и счетам
uk: Роздрук відомості списання палива за водіями і рахунками

source: Выход.
uk: Вихід.

source: Ведомость списания топлива по счетам и водителям
uk: Відомість списання палива по рахункам і водіям

source: Cписание топлива по счетам
uk: Списання палива по рахункам

source: Счёт |Наименование счёта |Фак.з.т.|По норме|Недорасход|Перерасход|
uk: Рахун.|Найменування рахунку|Фак.в.т.|По нормі|Недовитрат|Перевитрат|

source: Счёт |К/в |Фамилия водителя|К.топ.| Дата |Ном.док.|Фак.з.т.|По норме|Недорасход|Перерасход|
uk: Рахун.|К/в |Прізвище водія |К.пал.| Дата |Ном.док.|Фак.в.т.|По нормі|Недовитрат|Перевитрат|

source: Удалять и корректировать записи может тот кто их сделал или тот кому разрешена блокировка/разблокировка учёта услуг!
uk: Видаляти, коригувати запису може той хто їх зробив або той, кому дозволена блокування/розблокування обліку послуг!

source: В документе не введено ни одного материалла !
uk: В документ не введено жодного матеріалу!

source: Материалы уже списаны.
uk: Матеріали вже списано.

source: Не найдена запись в документе !
uk: Не знайдено запис у документі!

source: Расчёт списания/получения услуг по контрагентам
uk: Розрахунок списання/отримання послуг по контрагентах

source: Подразделение...(,,).
uk: Підрозділ.......(,,).

source: Группа услуги...(,,).
uk: Група послуги...(,,).

source: Счёт учета......(,,).
uk: Рахунок обліку..(,,).

source: Код операции +..(,,).
uk: Код оперіції +..(,,).

source: Расчёт списания услуг по контрагентам
uk: Розрахунок списання послуг по контрагентах

source: Расчёт получения услуг по контрагентам
uk: Розрахунок отримання послуг по контрагентах

source: Расчёт поучения услуг по контрагентам
uk: Розрахунок повчання послуг по контрагентах

source: Расчёт свода услуг по оплаченным документам
uk: Розрахунок зведеня послуг за оплаченими документами

source: Дата оплаты начальная.(д.м.г)..
uk: Дата оплати початкова.(д.м.р)..

source: Дата оплаты конечная..(д.м.г)..
uk: Дата оплати кінцева...(д.м.р)..

source: Код услуги............(,,).....
uk: Код послуги...........(,,).....

source: Приход/расход.........(+/-)....
uk: Прибуток/видаток......(+/-)....

source: Не найдено ни одной оплаты!
uk: Не знайдено жодної оплати!

source: Свод оплаченных документов
uk: Зведення оплачених документів

source: Дата опла.|Дата докум|Под.|Ном.док.| Счёт |Сумма опла.|КЭКЗ|Н. платёж.|Коментарий
uk: Дата опла.|Дата докум|Під.|Ном.док.|Рахун.|Сума оплат.|КЕКВ|Н. платіж.|Коментар

source: ККЭЗ |Сумма
uk: ККЕВ |Сума

source: Свод оплаченных услуг
uk: Зведення оплачених послуг

source: Код | Наименование услуги |Количество |Сум.без НДС|Сумма с НДС|
uk: Код | Найменування послуги |Кількість |Сум.без ПДВ|Сума з ПДВ |

source: Свод услуг по оплаченным документам
uk: Зведення послуг за оплаченими документами

source: Вид командировки...
uk: Вид відрядження....

source: Пунк назначения....
uk: Пунк призначення...

source: Организация........
uk: Організація........

source: Цель командировки..
uk: Мета відрядження...

source: Номер приказа......
uk: Номер наказу.......

source: Дата приказа.......
uk: Дата наказу........

source: Дата отъезда.......
uk: Дата від'їзду......

source: Дата приезда.......
uk: Дата приїзду.......

source: Номер аванс.отчёта.
uk: Номер аванс.звіту..

source: Дата аванс.отчёта..
uk: Дата аванс.звіту...

source: Работа с документами.
uk: Робота з документами

source: Не верно введена дата документа !
uk: Неправильно введено дату документа!

source: Не верно введена дата отъезда !
uk: Неправильно введено дату від'їзду!

source: Не верно введена дата приезда !
uk: Неправильно введено дату приїзду!

source: Не введено вид командировки !
uk: Не введено вид відрядження!

source: Проверяем проводки...
uk: Провіряемо проводки..

source: Код контрагента поставщика..
uk: Код контрагента пост-ника...

source: Склад получатель............
uk: Склад одержувач.............

source: Номер документа.............
uk: Номер документу.............

source: Доверенность................
uk: Довіреність.................

source: Дата видачи доверенности....
uk: Дата видачи довіренності....

source: Накладная поставщика........
uk: Накладна постачальника......

source: Номер налоговой накладной...
uk: Номер податкової накладної..

source: Дата выписки нал.накладной..
uk: Дата виписки под.накладної..

source: Дата получения нал.нак-ной..
uk: Дата отримання под.нак-ної..

source: НДС.........................
uk: ПДВ.........................

source: Дата оплаты.................
uk: Дата оплати.................

source: Форма оплаты................
uk: Форма оплати................

source: Код контрагента получателя..
uk: Код контрагента отримувача..

source: Склад поставщик.............
uk: Склад постачальник..........

source: Основание...................
uk: Підстава....................

source: Вид договора................
uk: Вид договору................

source: Номер машины................
uk: Номер машини................

source: Дата выдачи нал. накладной..
uk: Дата видачі под. накладної..

source: Приход.
uk: Прибуток

source: Расход.
uk: Видаток

source: Внеш.
uk: Зовн.

source: Изм.
uk: Змі.

source: Код контрагента в этом случае изменить нельзя !
uk: Код контрагента в цьому випадку змінити неможна!

source: Нужно удалить документ и ввести с нужным кодом контрагента !
uk: Треба видалити документ і ввести з потрібним кодом контрагента!

source: Склад изменить нельзя !
uk: Слад змінити неможливо!

source: Нужно удалить документ и ввести с нужным складом !
uk: Треба видалити документ і ввести з потрібним складом!

source: 0% НДС экспорт.
uk: 0% ПДВ експорт

source: Двойной документ можно сделать только оформляя расходный документ !
uk: Подвійний документ можна зробити, лише якщо оформити витратний документ!

source: Двойной документ можно сделать только для внутренней операции !
uk: Подвійний документ можна зробити лише для внутрішньої операції!

source: К документу распечатан чек ! Дату изменить нельзя !
uk: До документа роздруковано чек! Дату змінити неможливо!

source: Код входного и выходного склада равны !
uk: Код вхідного та вихідного складу однакові!

source: Это правильно ? Вы уверены ?
uk: Це правильно? Ви впевнені?

source: Для операции изменения стоимости код входного и выходного склада
uk: Для операції зміни вартості код вхідного і вихідного склада

source: должны быть одинаковы
uk: повинні бути однаковими

source: Не введён номер встречного документа !
uk: Не введено номер парного докумета!

source: Не введена дата получения налоговой накладной !
uk: Не введено дату отримання податкової накладної!

source: Просмотр списка форм оплат
uk: Перегляд списку форм оплат

source: Просмотр списка договоров
uk: Перегляд списку договорів
