Repository: linuxbuh/IceB
Catalog: locale/icebt_*.po
Languages: uk

source: Просмотр кодов назначения платежа
uk: Перегляд кодів призначення платежу

source: Просмотр списка фамилий
uk: Перегляд списку прізвищ

source: Не введён номер документа !
uk: Не введено номер документа!

source: Выберите кассовый регистратор:
uk: Выберіть касовий реєстратор:

source: Движение товарно-материальных ценностей по счетам списания
uk: Рух товарно-матеріальних цінностей по рахункам списання

source: Счёт списания.(,,)......
uk: Рахунок списання (,,)...

source: Счёт учёта..(,,)........
uk: Рахунок обліку.(,,).....

source: Код материалла...(,,)...
uk: Код матеріалу.....(,,)...

source: Код операции....(,,)....
uk: Код операції....(,,)....

source: Артикул.........(,,)....
uk: Артікул.........(,,)....

source: Не найденa карточка !
uk: Картку не знайдено!

source: Общий итог по группам материалла
uk: Загальні підсумки за групами матеріалів

source: Общий итог по счетам учёта-счетам списания
uk: Загальні підсумки по рахункам обліку-рахунках списання

source: Общий итог по счетам с количеством
uk: Загальні підсумки по рахункам з кількістю

source: Общий итог по складам
uk: Загальний підсумок по складах

source: Код | Наименование | Счёт | Счёт | Сумма |Един. |Количec-| Цена | Дата |Номер |Склад|Опера-|Контра-|
uk: Код | Найменування | Рахунок | Рахунок | Сума |Один. |Кількіс-| Ціна | Дата |Номер |Склад|Опера-|Контра-|

source: материа.| материалла |списания | учёта | |измер.| тво | | документа|документа| |ция |гент |
uk: матеріа.| матеріала |списання | обліку | |вимір.| ть | | документа|документа| |ція |гент |

source: Итого по счёту учёта
uk: Разом по рахунку обліку

source: Итого по счёту списания
uk: Разом по рахунку списання

source: Наименование группы материалла
uk: Найменування групи матеріала

source: Наименование склада
uk: Найменування складу

source: Единица
uk: Одиниця

source: измерения
uk: виміру

source: Распечатать движение услуг по счетам получения
uk: Роздрукувати рух послуг по рахункам отримання

source: Распечатать движение услуг по счетам списания
uk: Роздрукувати рух послуг по рахункам списання

source: Счёт приобретения.(,,)..
uk: Рахунок придбання.(,,)..

source: Счёт списания...(,,)....
uk: Рахунок списання.(,,)...

source: Счёт учёта......(,,)....
uk: Рахунок обліку....(,,)..

source: Подразделение...(,,)....
uk: Підрозділ.......(,,)....

source: Группа услуг....(,,)....
uk: Група послуг....(,,)....

source: Код услуги......(,,)....
uk: Код послуги.....(,,)....

source: Движение услуг по счетам получения
uk: Рух послуг по рахункам отримання

source: Движение услуг по счетам списания
uk: Рух послуг по рахункам списання

source: Счёт | Сумма |
uk: Рахунок | Сума |

source: Свод по кодам услуг и счетам
uk: Зведення по кодам послуг і рахунках

source: Код | Наименование |Счёт спис.| Счёт | Сумма |Един. |Количec-| Цена | Дата |Номер |Склад|Опера-|Контра-| материа.| материалла |/получения| учёта | |измер.| тво | | документа|документа| |ция |гент |
uk: Код | Найменування |Раху.спис.| Рахунок | Сума |Один. |Кількіc-| Ціна | Дата |Номер |Склад|Опера-|Контра-| матеріа.| матеріалла |/отримання| обоіку | |вимір.| ть | | документа|документа| |ція |гент |

source: Код | Наименование |Счёт спис.| Сумма |Количec-| услуги | услуги |/получения| | тво |
uk: Код | Найменування |Рах. спис.| Сума |Кількіc-| послуги| послуги |/отримання| | ть |

source: Оптимизация базы данных делается после удаления большого количества записей из базы данных. Выполнение оптимизации после удаления записей позволяет уменьшить размер базы.
uk: Оптимізація бази даних робиться після видалення великої кількості записів із бази даних. Виконання оптимізації після видалення записів дозволяє зменьшити розмір бази.

source: Оптимизировать ? Вы уверены ?
uk: Оптимізувати? Ви впевнені?

source: Оптимизация базы закончена
uk: Оптимизація бази закінчена

source: Расчёт остатков по складам и счетам учёта
uk: Розрахунок залишків за складами і рахунками обліку

source: Дата остатка (д.м.г).
uk: Дата залишку (д.м.г).

source: ostkar-Не найдена карточка материалла %d на складе %d !
uk: ostkar-Не знайдена картка матеріалу %d на складі %d !

source: Не введены категории
uk: Не введені категорії

source: Не введены виды табеля
uk: Не введені види табеля

source: Расчёт отработанного времени.
uk: Розрахунок відпрацьованого часу.

source: Коды табеля вошедшие в расчёт
uk: Коди табелю війшовші в розрахунок

source: Табельные номера вошедшие в расчёт
uk: Табельні номера війшовші в розрахунок

source: Распечатываем отработанные часы.
uk: Роздруковуємо відпрацьовані години.

source: Отработанные часы.
uk: Відпрацьовані години

source: Распечатываем отработанные дни.
uk: Роздруковуємо відпрацьовані дні

source: Отработанные дни.
uk: Відпрацьовані дні

source: Календаные дни.
uk: Календарні дні

source: Итого часов
uk: Разом годин

source: Итого дней
uk: Разом днів

source: Итого календарных дней
uk: Разом календарних днів

source: Т а б е л я
uk: Т а б е л і

source: Расчёт отработанного времени по категориям
uk: Розрахунок відпрацьованого часу за категоріями

source: Код подразделения..(,,).
uk: Код підрозділу.....(,,).

source: Код категории......(,,).
uk: Код категорії......(,,).

source: Код табеля.........(,,).
uk: Код табелю.........(,,).

source: Табельный номер....(,,).
uk: Табельний номер....(,,).

source: Ведомость отработанного времени по категориям
uk: Відомість відпрацьованого часу за категоріями

source: Не найден документ!
uk: Не знайдено документ!

source: Приходный кассовый ордер
uk: Прибутковий касовий ордер

source: Дополнение
uk: Доповнення

source: Номер ведомости
uk: Номер відомості

source: Документ неоплачен
uk: Документ не оплачено

source: Документ оплачен
uk: Документ оплачено

source: Введена сумма НДС
uk: Введена сума ПДВ

source: Условие продажи
uk: Умови продажу

source: Форма оплаты
uk: Форма оплати

source: Дата оплаты
uk: Дата оплати

source: Государственный номер автомобиля
uk: Державний номер автомобіля

source: Дата выписки налоговой накладной
uk: Дата виписки податкової накладної

source: Номер путевого листа
uk: Номер подорожного листа

source: Марка автомобиля
uk: Марка автомобіля

source: Марка и номер прицепа
uk: Марка і номер причепа

source: Перевозчик груза
uk: Перевізник вантажу

source: Заказчик
uk: Замовник

source: Фамилия водителя
uk: Прізвище водія

source: Пункт загрузки
uk: Пункт завантаження

source: Пункт разгрузки
uk: Пункт розвантаження

source: Акцизный сбор
uk: Акцизний збір

source: Лицензия на алкоголь
uk: Ліцензія на алкоголь

source: Платёжное поручение
uk: Платіжне доручення

source: Платёжное требование
uk: Платіжна вимога

source: Назначение платежа
uk: Призначення платежу

source: Учёт расходов на командировки
uk: Облік видатків на відрядження

source: Пунк назначения
uk: Пункт призначення

source: Цель командировки
uk: Мета відрядження

source: Дата начала командировки
uk: Дата початку відрядження

source: Дата конца командировки
uk: Дата кінця відрадження

source: Номер приказа
uk: Номер наказу

source: Дата приказа
uk: Дата наказу

source: Номер авансового отчёта
uk: Номер авансового звіту

source: Дата авансового отчёта
uk: Дата авансового звіту

source: Материально-ответственный
uk: Матеріально-відповідальний

source: Должность
uk: Посада

source: Дата начисления заработной платы
uk: Дата нарахування зарплати

source: Иден.ном.
uk: Іден.ном.

source: Льгота
uk: Пільги

source: Пенсионер
uk: Пенсіонер

source: Инвалид
uk: Інвалід

source: Переоценка документа N%s от %d.%d.%d Скл.%d
uk: Переоцінка документа N%s від %d.%d.%d Скл.%d

source: При 0 проценте переоценивается по учетным ценам.
uk: При 0 відсотку переоцінюється за обліковими цінами

source: Если ввести "*", то цены будуть взяты из списка материалов.
uk: Якщо ввести "*", то ціни буде взято зі списку матеріалів.

source: Для увеличения цены, процент нужно вводить со знаком "+", или без знака.
uk: Для збільшення ціни, відсоток потрібно вводити із знаком "+", або без знака

source: Для уменьшения цены, процент нужно вводить со знаком "-".
uk: Для зменьшення ціни, відсоток потрібно вводити із знаком "-".

source: Введите процент.
uk: Введіть відсоток.

source: Процент %s
uk: Відсоток %s

source: Не нашли карточки ! Склад %d Номер карточки %d
uk: Не знайшли картки ! Склад %d Номер картки %d

source: В документе есть записи привязанные к карточкам !
uk: У документі є записи, що прив'язані до карток!

source: Переоценка не возможна !
uk: Переоцінка неможлива!

source: Процент не может быть нулевым !
uk: Відсоток не може бути нульовим!

source: Переоценка документа
uk: Переоцінка документа

source: Если ввести "*", то цены будуть взяты из списка услуг. Для увеличения цены, процент нужно вводить со знаком "+", или без знака. Для уменьшения цены, процент нужно вводить со знаком "-".
uk: Якщо ввести "*", то ціни будуть взяті із списка послуг. Для збільшення ціни, відсоток потрбно вводити із знаком "+", або без знака. Для зменьшуння ціни, відсоток потрібно вводити со знаком "-".

source: Печать счетов
uk: Друк рахунків

source: Номер счета..
uk: Номер рахун..

source: Наценка......
uk: Націнка......

source: Файл организаций искажен !!! Аварийное завершение.
uk: Файл організацій спотворено!!! Аварійне завершення.

source: Расчётный счёт N
uk: Розрахун. рах. N

source: в банке
uk: в банку

source: С ч е т N
uk: Р а х у н о к N

source: Заказ/Наряд N ___________ от __________
uk: Заказ/Наряд N ___________ від__________

source: Плательщик:
uk: Платник:

source: На ст._________________ со ст. _______________ Квит.нак. N________
uk: На ст._________________ із ст. _______________ Квит.нак. N________

source: Отпр.____________ 20___ г. Способ отпр._________ Контр.вагон N_____
uk: Відп.____________ 20___ р. Спосіб відп._________ Контр.вагон N_____

source: Упаковка_________________ Число месяц____________ Вес ____________
uk: Упаковка_________________ Число місяць___________ Вага____________

source: N | Наименование |Ед.из|Количество| Цена | Сумма
uk: N | Найменування |Од.ви|Кількість | Ціна | Сума

source: Печать счетов.
uk: Друк рахунків.

source: Цена................
uk: Ціна................

source: Наценка
uk: Націнка

source: Сумма прописью
uk: Сума прописом

source: Руководитель________________
uk: Керівник____________________

source: Главный бухгалтер________________
uk: Головний бухгалтер_______________

source: Счёт для оплаты
uk: Рахунок для оплати

source: Код операции....(,,)...
uk: Код операції....(,,)...

source: Распечатка журнала платёжных документов
uk: Роздрук журналу платіжних доручень

source: Журнал регистрации платежных поручений
uk: Журнал реєстрації платіжних доручень

source: Журнал регистрации платежных требований
uk: Журнал реєстрації платіжних вимог.

source: Распечатка журнала платежных документов
uk: Роздрук журналу платіжних доручень

source: Н.док.|К.о.| Дата | Сумма | Наименование контрагента / Коментарий
uk: Н.док.|К.о.| Дата | Сума | Найменування контрагента / Коментар

source: Работа с платёжными поручениями
uk: Робота з платіжними дорученнями

source: Ввод нового платёжного поручения
uk: Введення нового платіжного доручення

source: Ввод с использованием типового платёжного поручения
uk: Введення з використанням типового платіжного доручення

source: Поиск платёжного поручения
uk: Пошук платіжного доручення

source: Просмотр журнала платёжных поручений
uk: Перегляд журналу платіжних доручень

source: Просмотр журнала платёжных поручений за
uk: Перегляд журналу платіжних доручень за

source: Ввод и корректировка контрагентов в файл
uk: Введення і коригування контрагентів у файл

source: Ввод и корректировка контрагентов в базу
uk: Введення і коригування контрагентів у базу

source: Ввод и корректировка операций
uk: Введення і коригування операцій

source: Переслать файл платёжек для передачи в банк
uk: Надіслати файл платіжок для передачі в банк

source: Установить/снять блокировку
uk: Встановити/зняти блокування

source: Настройка выполнения проводок
uk: Налаштування виконання проводок

source: Настройка списка банков для передачи документов
uk: Налаштування списку банків для передачі документів

source: Работа с платежными требованиями
uk: Робота з платіжними вимогами

source: Ввод нового платёжного требования
uk: Введення нової платіжної вимоги

source: Ввод c использованием типового платёжного требования
uk: Введення з використанням типової платіжної вимоги

source: Поиск платёжного требования
uk: Пошук платіжної вимоги

source: Просмотр журнала платёжных требований
uk: Перегляд журналу платіжних вимог

source: Просмотр журнала платёжных требований за
uk: Проглядання журналу платіжних вимог за

source: Распечатка журнала платёжных требований
uk: Роздрук журналу платіжних вимог

source: Ввод и корректировка контрагентов у файл
uk: Введення і коригування контрагентів у файл

source: Переслать файл платёжных требований для передачи в банк
uk: Надіслати файл платіжних вимог для передачі в банк

source: Установка/снятие блокировки
uk: Встановлення/зняття блокування

source: N2 За расчётное обслуживание
uk: N2 За розрахункове обслуговування

source: Введите назначение платежа и другую необходимую информацию
uk: Введіть призначення платежу та іншу необхідну інформацію

source: Не найдено ни одного документа отмеченного для передчи в банк
uk: Не знайдено жодного документа відміченого для передачі в банк

source: Передача файла не произошла ! Код ошибки %d
uk: Передання файла не відбулося! Код помилки %d

source: Передача файла произошла успешно
uk: Передання файла відбулося успішно!

source: Отчёты по платёжным поручениям
uk: Перегляд платіжних доручень

source: Распечатка журнала платёжных поручений
uk: Роздрук журналу платіжних доручень

source: Распечатка свода по контагентам
uk: Розруківка зведення по контрагентах

source: Операция.............
uk: Операція.............

source: Сумма платежа........
uk: Сума платежу.........

source: Н.Д.С. ..............
uk: П.Д.В. ..............

source: Количетво копий......
uk: Кількість копій......

source: Дата валютирования...
uk: Дата валютування.....

source: Ввод платежного поручения
uk: Ввід платіжного доручення

source: Ввод платежного требования
uk: Ввід платежної вимоги

source: операции
uk: операції

source: Не введена операция !
uk: Не введено операцію!

source: Не верно введена дата валютирования !
uk: Неправильно введено дату валютування!

source: Не введена сумма платежа !
uk: Не введено суму платежу!

source: Не введено количество копий !
uk: Не введено кількість копій!

source: Экземпляр
uk: Екземпляр

source: Корректировать реквизиты документа
uk: Коректувати реквізити документа

source: Корректировать комментарий к документу
uk: Коректувати коментар до документа

source: Корректировать контрагента из списка базы
uk: Коректувати контрагента зі списку бази

source: Корректировать контрагента из списка файла
uk: Коректувати контрагента зі списку файла

source: Сyмма платежа............
uk: Сyма платежу.............

source: Счёт банка 1.............
uk: Рахунок банка 1..........

source: Счёт банка 2.............
uk: Рахунок банка 2..........

source: Сумма за услуги банка....
uk: Сума за послуги банка....

source: Дата платежа.............
uk: Дата платежу.............

source: Операция.................
uk: Операція.................

source: НДС......................
uk: ПДВ......................

source: Номер счета плательщика..
uk: Номер раху. платника.....

source: МФО плательщика..........
uk: МФО платника.............

source: Дата валютирования.......
uk: Дата валютування.........

source: Количество копий.........
uk: Кількість копій..........

source: Код ЕГРПОУ получателя....
uk: Код ЄДРПОУ отримувача....

source: МФО получателя...........
uk: МФО отримувача...........

source: Наименование банка получ.
uk: Найменування банка отрим.

source: Не введён номер счета плательщика !
uk: Не введено номер рахунку платника!

source: Для типовых документов номер документа корректировать нельзя !
uk: Для типових документів номер документу коригувати неможна!

source: Номер документа %s уже есть !
uk: Номер документа %s вже є !

source: Для типовых документов это не работает !
uk: Для типових документів це не працює!

source: Документ не записан !
uk: Документ не записано!

source: Документ не подтвержден !
uk: Документ не підтверджено!

source: Для типовых документов не бывает подтверждающих записей !
uk: Для типових документів не буває підтверджуючих записів!

source: Сумма равна нолю ! Подтверждение невозможно !
uk: Сумма дорівнює нулю ! Підтвердження неможливе !

source: Делаем новый документ ! N %s Дата %s
uk: Робимо новий документ ! N %s Дата %s

source: Типовые платежки не передаются !
uk: Типові документи не передаються!

source: Типовые требования не передаются !
uk: Типові документи не передаються!

source: Документ не записан в журнал !
uk: Документ не записано в журнал!

source: Документ отмечен для передачи в банк
uk: Документ відмічено для передачі в банк

source: Распечатка на системном принтере
uk: Роздрук на системному принтері

source: Распечатка на приэкранном принтере
uk: Роздрук на приекранному принтері

source: Запись в журнал регистрации
uk: Запис у журнал реєстрації

source: Сделать файл распечатки
uk: Зробити файл роздруку

source: Просмотр перед печатью
uk: Перегляд перед друком

source: Введите новый номер документа
uk: Введіть новий номер документа

source: Распечатка платёжного документа
uk: Роздруківка платіжного документу

source: Документ %s уже есть !
uk: Документ %s уже існує!

source: Удаляем старую запись
uk: Видаляємо старий запис

source: Документ выгружен в файл %s !
uk: Документ записано у файл %s!

source: Кол.копий:
uk: Кіл.копій:

source: Сумма подт.:
uk: Сума підтв.:

source: пом.
uk: доп.

source: смена сче.
uk: зміна рах.

source: Дата менше даты выписки документа ! Подтверждение невозможно !
uk: Дата менша дати виписки документа! Підтвердження неможливе!

source: Подтвердить встречный документ ?
uk: Підтвердити зустрічний документ ?

source: Документ не найден !
uk: Документ не знайден !

source: выбоp нужного
uk: вибір потрібного

source: Cписок найденых документов
uk: Cписок знайдених документів

source: Расшифpовка полей
uk: Расшіфpовка полів

source: дата выписки
uk: дата виписки

source: кому выписана
uk: кому виписана

source: Просмотр настройки по табельному номеру
uk: Перегляд налаштування по табельному номеру

source: Имеет алименты
uk: Має аліменти

source: Записан у файл автоматизированного расчёта начислений
uk: Записано у файл автоматизованого розрахунку нарахувань

source: Записан у файл персональных процентов отчисления в пенсионный фонд
uk: Записано у файл персональних відсотків відрахувань до пенсійного фонду

source: Регулярное удержание
uk: Регулярне утримання

source: Льготы для подоходного налога
uk: Пільги для прибуткового пдатку

source: Cправочник пенсионеров
uk: Довідникк пенсіонерів

source: Cправочник инвалидов
uk: Довідник інвлалідів

source: Cправочник работающих по договорам подряда
uk: Довідник працюючих по договорах підряду

source: Справочник должностных окладов
uk: Довідник посадових окладів

source: Т.н. |Дата |К.н.| Сумма |Способ расчёта|Кол.ч.|Коэф.| Счёт |Коментарий
uk: Т.н. |Дата |К.н.| Сума |Спосіб розрах.|Кіл.г.|Коеф.|Рахун.|Коментар

source: Расшифpовка полей:
uk: Розшифpовка полів:

source: 1-касса
uk: 1-каса

source: 5-код опеpации
uk: 5-код опеpації

source: +/- пpиход/pасход
uk: +/- пpибут/видаток

source: ? не подтвеpжден
uk: ? не підтвеpджен

source: * не вы-нены пpов-ки
uk: * не ви-нані пpов-ки

source: 1-дата выписки
uk: 1-дата виписки

source: 4-вид командировки
uk: 4-від відрядження

source: 3-код операции
uk: 3-код операції

source: 4-сумма
uk: 4-сума

source: Поиск проводок
uk: Пошук проводок

source: По не веденым реквизитам поиск не выполняется.
uk: По не введеним реквізітам меню пошук не виконується

source: Счёт.....................(,,)....
uk: Рахунок..................(,,)....

source: Счёт к-нт................(,,)....
uk: Рахунок к-нт.............(,,)....

source: Коментарий.......................
uk: Коментар.........................

source: Дата начала..(по дате проводки)..
uk: Дата початк..(по даті проводки)..

source: Дата конца...(по дате проводки)..
uk: Дата кінця...(по даті проводки)..

source: Метка проводки...............(,,)
uk: Мітка проводки...............(,,)

source: Код операции................(,,).
uk: Код операції................(,,).

source: Группа контр-нта............(,,).
uk: Група контрагента...........(,,).

source: Статус счетов..............(+/-).
uk: Статус рахунків............(+/-).

source: КЭКЗ........................(,,).
uk: КЕКЗ........................(,,).

source: Дата начала....(по дате записи)..
uk: Дата почтаку...(по даті запису)..

source: Дата конца.....(по дате записи)..
uk: Дата кінця.....(по даті запису)..

source: Если дата конца не введена, то поиск выполняется до конця месяца с даты начала
uk: Якщо дата кінця не введена, то пошук виконується до кінця місяца з даты початку

source: Если вместо даты конца введено символ "*", то поиск выполняется до конца базы
uk: Якщо заміть дати кінця введено символ "*", то пошук виконуеться до кінця бази

source: Если вместо дебета/кредита введено "+", то будут найдены все дебеты/кредиты
uk: Якщо заміть дебета/кредита введено "+", то будут знайдені всі дебети/кредити

source: Просмотр списка меток проводок
uk: Перегляд списку поміток проводок

source: Платежные поручения
uk: Платіжні доручення

source: Платежные требования
uk: Платіжні вимоги

source: Учет кассовых ордеров
uk: Облік касових ордерів

source: Виберите метод сортировки
uk: Виберіть метод сортування

source: В порядке увеличения дебетов
uk: В порядку збільшення дебетів

source: В порядке увеличения кредитов
uk: В порядку збільшення кредитів

source: В порядке уменьшения дебетов
uk: В порядку зменьшення дебетів

source: В порядке уменьшения кредитов
uk: В порядку зменьшення кредитів

source: номеp документа
uk: номер документа

source: код опеpации
uk: код опеpації

source: пpиход/pасход
uk: прибуток/видаток

source: не подтвеpжден
uk: не підтвержена

source: не вы-нены пpов-ки
uk: не ви-нени пpов-ки

source: Формирование прайс листа
uk: Формування прайс листа

source: Распечатать только товары которые имеются в наличии
uk: Показати лише ті матеріали, які є на складі

source: Распечатать весь список товаров
uk: Роздрукувати весь список товарів

source: Работа с файлом настройки
uk: Робота з файлом налаштування

source: Распечатка с ценами в гривнях
uk: Роздрук з цінами в гривнях

source: Распечатка с ценами в У.Е.
uk: Роздрук з цінами в У.О.

source: Группа..(,,).
uk: Група...(,,).

source: Не найдено в файле ни одной цены !
uk: Не знайдено в файлі жодної ціни!

source: Не введены счета учета товаров !
uk: Не введені рахунки обліку товарів !

source: Готовим распечатку прайс листа.
uk: Готуємо роздруківку прайс листа.

source: Печатаем.
uk: Друкуємо

source: Товары есть на складе
uk: Товары є на складі

source: Цены указаны в У.Е. Курс %.6g
uk: Ціни вказані в У.О. Курс %.6g

source: Склады %s
uk: Склади %s

source: Группа: %s
uk: Група: %s

source: Количество материалов %d
uk: Кількість матеріалів %d

source: Количество листов %d
uk: Кількість сторінок %d

source: Распечатка прайс листа
uk: Роздрук прайс листа

source: | Н а и м е н о в а н и е |Крат|
uk: | Н а й м е н у в а н н я |Крат|

source: %s %s. Р/с %s в %s МФО %s Код ОКПО %s Тел. %s
uk: %s %s. Р/р %s в %s МФО %s Код ОКПО %s Тел. %s

source: Счёт получения.....
uk: Рахунок отримання..

source: Обнулять дневные регистры
uk: Обнуляти денні регістри

source: Дата начала.(д.м.г.)..
uk: Дата початк.(д.м.р.)..

source: Дата конца..(д.м.г.)..
uk: Дата кінця..(д.м.р.)..

source: Общий фонд
uk: Загальний фонд

source: Специальный фонд
uk: Спеціальний фонд

source: Расчёт прогноза реализации
uk: Розраунок прогноза реалізації

source: Дата начала.........
uk: Дата початку........

source: Дата конца..........
uk: Дата кінця..........

source: Группа.....(,,).....
uk: Група......(,,).....
